{"author": "废材喵颖儿", "content": "和老妈闹别扭，正抱着膝盖做沙发上埋头大哭，老妈一直说我没用，成绩不好，还有别人家的孩子，我哭着喊：是我没用，那我走行了吧！我擦了一把眼泪，把凌乱的头发朝后捊了一下，正想绕过我妈去门口，我妈一把拦下。我爸这时也来了，看了看我凌乱的我和气愤的老妈，老妈说明缘由，老爸听完又看了看我，我知道老爸不会赶我出去的，我可怜巴巴的看着老爸，老爸：等你把欠下的债还了再走，不能白养你。"}
{"author": "醉酒舞剑砍疯子.", "content": "…近日连降暴雨，路面上积水很深!赶巧闺蜜结婚，婚车在酒店门口停下了，亲朋好友穿凉鞋的纷纷下车，淌水进了酒店！只有穿皮鞋的公公和婆婆在车上不敢下车！闺蜜是个急性子，她把红色高跟鞋一脱，把婚纱往身上一裹！把公公婆婆先后背进了酒店！大家都为新娘此举拍手称赞！有人问新郎咋不去背自己的父母，新郎脸红耳赤：我背不动他们！[笑哭][笑哭][笑哭]"}
{"author": "低调、、、*", "content": "6岁那年夏天，我在院子里挖了几个坑，往坑里丢了几粒西瓜籽，然后每天认真照料，浇水施肥，拔草，但它始终没有长出来，当我感觉它永远也不会长出来的时候，哭的撕心裂肺。。。然而，自始至终，我的家人都没有告诉我，我拔掉的那些草就是西瓜的幼苗。。。"}
{"author": "莫纳的世界", "content": "买了件连衣裙，试穿完付款时对店员说:给我找件新的吧！这都被别人试穿多少回了！店员笑笑:这是店里最大码的，很少有人试穿，也就你这三天连续试穿来着！我……"}
{"author": "你猜一下", "content": "妈的，谈了三年的女朋友把我英雄联盟符文全部融了，排位给我从白金掉到青铜三，你们说我该怎么做？是分手还是打一顿在分手？"}
{"author": "我就撩撩吥泡你", "content": "同事琴琴的男票给她送了个香囊，里面有一小块天然麝香，她戴着整天各种显摆。另一个同事问她:“天然麝香到底是啥？”尖酸刻薄的杨姐大笑不止:“你可以这么理解，那玩意其实就是麝鹿的包*皮垢。诶？对了，琴琴，你男朋友挺狠啊，这个东西孕妇闻多了会流*产，他这是连打tai都不想出钱啊？”我一口早餐奶喷了一键盘……"}
{"author": "妖娆的罂粟花％", "content": "昨晚正在激情时刻，突然老公嗷一声惨叫倒在我身上。吓得我推开他翻身躲在床角，恐惧的啊啊大叫……公婆也慌忙赶过来，婆婆慌乱中大喊：咋啦 咋啦！随着大灯打开，我双手慢慢的离开眼睛……老公全裸着趴在床上双手抱着头还在嗷嗷的叫着，三岁多的女儿抽噎的哭着站在床边 鼻涕快流到嘴里了。公婆愣在门口，而我披散着头发，拉着被子缩在床角。女儿抽噎着抬手指着老公说：我不要你做爸爸了，你天天打我妈妈。顺着她的手看去，一块拳头大的石头就在老公旁边……这究竟是什么情况……"}
{"author": "哎呀真逗", "content": "听说你们男澡堂洗澡很精彩，总有被搓硬的。我们女澡堂最尴尬一次是，搓澡大妈没穿胸罩，她的胸很大，下垂了……给我搓脖子的时候胸耷拉下来进我嘴里了……"}
{"author": "洗个小手抓大鱼", "content": "喜欢一个人，再怎么隐藏迟早也会被别人揪出来打个半死的！！！喂！对不？床下那位……老王！"}
{"author": "匿名用户", "content": "学区宿舍一层一个大卫生间，碰巧我们这一层的灯坏了，背景不割。。。刚刚去卫生间看见一个隔间里有手机的光，于是悄悄的撒完尿，大吼一声“嗬！”只听得“咕咚”一声响，然后我撒腿就跑啊，回到宿舍了还听到外面走道里那个伙计愤怒的吼叫。。。"}
{"author": "VIP苏夕月", "content": "起床起的有点晚了，出门去吃牛肉汤。坐下，点了一碗汤一块烙馍。老板娘说烙馍稍等会，让我先喝汤……我呼哧呼哧扒拉汤，吃了两口，发现一小屁孩去馍筐里拿馍，我赶紧冲过去，发现就最后一块馍了，跟他商量，把馍让给我，他这顿我请了。小屁孩瞪着我，扭头大喊:    妈，这个婆娘抢我馍馍擦…………"}
{"author": "吃了两碗又盛", "content": "那年，有卖农村手工粉丝的，做菜特别好吃。一不小心我就买多了，一周至少吃三次，媳妇都吃烦了。有一天我问媳妇想吃什么，她说只要不是粉丝，啥都行。我:蚂蚁上树怎么样？媳妇一脚踹过来说:别以为我不知道，蚂蚁上树就是肉末炒粉丝！"}
{"author": "道士下山会女神", "content": "老婆翻出一张结婚前的单人照，望着照片上红裙子马尾发搔首弄姿年轻时的样子，感叹道：老娘曾经也青春靓丽，如今变成黄脸婆，都怪嫁到你家做牛做马……我大声说：错，还有一种动物你没说……话音刚落，儿子蹿出来安慰他妈：啥都不怪，只怪岁月是一把杀猪刀。"}
{"author": "逆风的单车^O^", "content": "lz平时比较逗比，最近下班早，就在楼下跟小区大妈拉家常，给她们讲有趣的事儿，结果被几个半大老头给堵了，要揍我，为首的带头大爷，恶狠狠的对我说“特么，这群小老太太，光搁这听你小子吹牛B了，到点都不回家做饭了！”我。。。。。"}
{"author": "匿名用户", "content": "刚刚  就刚刚   我和一个女性朋友去超市买零食   走到收银台的时候  伸手去拿口香糖 结果拿错了 拿了盒套套  顺便就问 同事这个味道怎么样  同事红着脸底下了头  等我转过身 身后的人都看着我  等我看见手里的套套，想死的心都有了  别理我   我想静静"}
{"author": "喜欢我就关注我吧", "content": "我和我妈都有点掉发。刚刚我妈帮我梳头发，捏着我的头发对我说：“你怎么头发比我多！我俩不是头发都少吗！”我：“你比我多掉了20年的头发哎，我要是现在就和你一样多了还得了！” ​​​"}
{"author": "青青子衿忧我心", "content": "班里有个小正太像个大人唉声叹气的，我关心问他咋啦。他背着手说:愁死人了，俗话说富不过三代，我爷爷，爸爸都那么有钱，到我岂不是没有了？我开玩笑道:这个简单，你挑拨挑拨，让他们断绝父子关系，你不就是富二代了！几天后的早上，小正太一瘸一拐哭丧着脸 后面跟着个高大帅气的大叔迎面而来..."}
{"author": "匿名用户", "content": "办公室里，女同事阴沉着脸，“莎姐怎么了？怎么不高兴啊？”“昨天去药房称体重，我把手镯取下来放柜台上，称完回头一看，手镯不知道被哪个缺德的东西顺走了，4000多买的啊！”称个体重还要取手镯，女人啊女人，无法理解！"}
{"author": "挖鼻孔的老虎", "content": "公司聚餐，老板喝了两杯说我一无是处。我辞职的心都有了，然后老板娘解围说：“他喝多了，你不用在意，你其实有很多优点的，比如……不谈这个了，大家喝一杯聊点别的。”"}
{"author": "不爱咋咋地", "content": "一天一位母亲对女儿说：“我看你男朋友挺厉害啊”女儿说：“为什么”母亲：“他像一种暗器”女儿：“什么暗器”母亲：“镖（彪）”女儿：他不是暗器，是一种兵器，母亲：“什么兵器”女儿回答：“是剑（贱）”"}
{"author": "夜很长……心很凉！…", "content": "昨天跟美女同事一起去吃自助火锅，丫的拿了一碟寿司！还娇滴滴的说寿司凉，放小火锅里加热一下！！一会儿的功夫给老子煮了一火锅粥出来！"}
{"author": "素·敵", "content": "在家我主内，他主外，两个人一直互不干涉…今天做饭时发现忘了买味精回来，就让他去市场买一大包味精回来…过了十多分钟，丫吭哧吭哧回来了，我看着他的大袋子，疑惑道“叫你买味精，你买袋面回来干啥？”……他说这就是味精，你不要大袋的吗？我望着足足有50斤的味精袋子陷入了沉思…"}
{"author": "挖鼻孔的老虎", "content": "老板娘请大伙去ktv玩，我凑巧坐在她旁边。看她往酒杯里放了颗小番茄，我知道她挺懂养生的，于是也往自己酒杯里放了颗小番茄。然后她把小番茄吃了，放了颗话梅进酒杯；我也把小番茄吃了，放了颗话梅进酒杯。再然后她把话梅吃了，放了片柠檬；我也把话梅吃了，放了片柠檬。这时她说：“你够了啊，别学我，我是要区分开我和你的酒杯。”"}
{"author": "就要吃肉肉", "content": "闺蜜家宝宝一觉醒来忽然发烧了，量体温的时候已经39度5，闺蜜一个人在家又害怕又着急，说不行，必须上医院，万一烧成肺炎怎么办。然后赶紧把孩子扔到床上，就化妆去了……"}
{"author": "木木217", "content": "八月二十二号十九点左右，咸阳机场，哪位好心人捡到一张宁夏银川的身份证，并及时交与办理临时身份证处，在此特别的感谢一下，好人一生平安"}
{"author": "家有污妻", "content": "娃儿喜欢看军事类的节目和新闻，老公喜欢看综艺节目，俩人看的电视节目播出时间有冲突，平时看电视都让着儿子的老公，昨晚出去喝酒回来，非要看他的综艺节目，并态度强硬的转换了频道。儿子说：“你又不看，非要和我抢电视！”老公说：“谁说我不看，我知道每一期星光冠亚军名字你信不?”儿子：你是怎么做到的?”老公得意的说：“因为我看电视是用心在看，有目的的看，从那些成功者的身上领悟到一些道理和知识，所以记得住。”儿子说：“我就想知道，你每次看电视就一个多小时的节目，你能睡醒四次做五个梦，这是启用的什么模式记住的?\n…\n\n\n查看全文"}
{"author": "黄山小妖", "content": "开着空调我都有点起鸡皮疙瘩啦！老公却满头大汗...我训斥道：“就因为你平时不爱运动，导致你身体虚弱，看看你那一头汗，都虚成什么样了！从今天开始跟我一起锻炼，不准你开车上班了，给你买个自行车...”老公擦了擦汗，淡定的说道：“都听你的！都听你的！你慢点开，毕竟你第一次上道...”"}
{"author": "双手发抖", "content": "女儿早晨醒了，睁大眼睛看着蚊帐，忽然说，“放假这么长时间，有点想念学校了。”啊，这孩子还有爱学习的一天吗？这样想着，却看到她又闭上眼睛，含含糊糊的说了一句，“爸爸你煮稀饭，再买馒头咸菜，我们在学校都这么吃的。”"}
{"author": "不坚持", "content": "老爸老妈感情一直很好，昨天晚上我爸喝醉了非得拉着我妈聊天，聊着聊着两个人就秀起甜蜜了。我问我爸“爸，你有多爱我妈？”  我爸说“闺女，我对你好吧？” 我说“很好啊”  我爸接着说“这嘛说吧我对你的好全是看在你妈的面子上”"}
{"author": "原来是小金子", "content": "让他们两口碰个头昨个同事一大姐给我和另一个男孩一人带了只仓鼠，一公一母。大姐说你俩商量谁要公的谁要母的，经过不太激烈的讨论，我拿母的他拿公的。最后要走了，内男孩弱弱的说了一句，好好养，回头春天了咱俩约个时间，让他们两口碰个头，圆个房……圆个房……"}
{"author": "酥脆小黄鱼儿～", "content": "这几天，哥哥总是闷闷不乐，问他咋了。他气愤的说：我涨工资了。但是，我想辞职，这公司太没人性……我：？？？男老板看上你、要和你搞.基？哥哥咬牙切齿的说：公司为了避.税，工资分别打到我和你嫂子卡上。更没人性的是，还打给她2/3……"}
{"author": "奔跑的小土狼", "content": "健身馆来一宝妈产后塑身，御姐范儿啊，可肢体太僵硬，林老师一人教她费劲，我就协助一下，就在昨天，正帮她规范动作.她胸前湿了，我去，美女见得多了，这场景还是第一次，我不争气的起了反应，连忙到一边缓解尴尬。今天我再去的时候发现他们看我不对劲，原来监控里记录了我昨天……在那收帐篷的一幕，我都没脸再去了"}
{"author": "梦，在心中", "content": "最近出差比较多，媳妇给买了几条卡通图案的内裤，什么时候不出差了才可以不穿。趁放假回家跟媳妇商量能不能不穿，都不好意思脱衣服！媳妇瞪大眼说“:就怕你出去鬼混才给你买的这种内裤，不穿不行！”特么的，晚上睡觉也要脱衣服的好吧！能想象每天晚上我一脱衣服那群基佬猥琐的笑吗？！"}
{"author": "十里柔情一帘幽梦", "content": "朋友圈有很多微商，但他们从不主动找我推销商品，我也没想过屏蔽他们。昨天我忍不住了，特么的，至从我前天发了张自拍，已经有四五个人问我要不要买瘦脸仪瘦脸霜减肥药………"}
{"author": "王祖蓝.经纪人", "content": "求解，看到一少妇牛仔裤拉链没拉，白色蕾丝内裤透着一坨黑，怎么办？要不要告诉她，该怎么提示她？在线等，急"}
{"author": "醉酒舞剑砍疯子.", "content": "表哥家四岁的双胞胎兄弟俩经常干架！俩人打起来恨不得打S对方那种！昨天我去表哥家，二宝给我开的门！二宝满脸满手都是血.红！我惊恐的环视房间一圈也没看见大人！发现大宝也满脸血.红的倒在沙发上一动不动！我吓得声音都变了：宝，你把你哥咋了？二宝：姑姑，我哥哥刚睡着，我们俩刚才吃火龙果了！"}
{"author": "酥脆小黄鱼儿～", "content": "楼主腿受伤后，不敢走路怕再受伤。老公为了让我锻炼，把我拐杖藏起来上班去了……快中午时，老公在家庭群里说：我发段视频，大家伙瞧瞧，我媳妇多有当乞丐的潜质！视频里，就见楼主一手拿水杯，一手拄地正坐在地上蹭着走呢……"}
{"author": "小咪渣^ω^", "content": "本人妹子一枚，厂里有一同事是我老乡，按辈分来说我应该叫：姑公，由于年龄相近，平时老是爱和我开玩笑：“我是你姑公，不是你老公”可能是经常被挑逗，有一次早上上班的时候不小心叫了他一声老公…当天上午车间都传开了，说我俩同居了…"}
{"author": "蜜mora", "content": "当年我要学吉他，老爸坚决反对，嚷嚷祖宗八代都没有音乐细胞。我妈不认命，万一歹竹出好笋呢，特地给我买了吉他送到学校，还陪我去报名。再后来我的吉他传给了我弟，我会弹小星星，我弟会谈欢乐颂。再再后来，我爸趁我们不注意，把吉他扔了，说是往下数几代也不会有音乐细胞……"}
{"author": "思思妖怪", "content": "厨艺超级差！鸡蛋咸到苦，胡萝卜炒不熟，茄子成炭～今天帮我妈拿个鸡蛋手一滑十几个蛋碎了就剩两个，切青椒切到手。我是不是和厨房有仇啊～～"}
{"author": "狸土豆大人", "content": "去过男友家里几次，为了留个好印象，我每次去都穿一条很朴素不花哨的裙子。上次过去他妈妈给了我两千块，并且训男友不懂得心疼人，都舍不得给买我衣服，然后让我拿着钱去买两身......"}
{"author": "雪七七….", "content": "和闺蜜坐在一位七十多岁的大爷后面，闺蜜说到有什么想法就要去想尽办法实现，我同意，道：“对！对！年轻就应有冲劲，要不然到了大爷那岁数，还能有什么想法啊！”大爷转过头来，一脸认真地说：“我想法还是有的，但只能斋想！”"}
{"author": "鱼歌浅唱", "content": "表妹冒雨来我家求收留，老妈赶忙拿水果冲咖啡“又和你妈闹别扭了？”“您给我家的孔雀鱼又生了一窝小鱼…”“那挺好啊！”“每次生小鱼我妈就指桑骂槐，损得我‘有人还不如鱼，快三十了还是单身狗’……本想忍忍就过去了，哪知道那小屁鱼隔一个月就生一窝、隔一个月就生一窝！”"}
{"author": "「阿布」", "content": "七夕到了，如果你转账给小姑娘而她没有收，请你加个零再转一次。——莎士比亚"}
{"author": "陈建，我要你", "content": "听来的，话说一女的带着众人去捉奸，到了宾馆门口正准备破门而入。她想了想突然停下来，掏手机给老公打电话，让自家弟弟和老公说自己出了车祸，受了一点轻伤，正往医院去检查。结果里面传来了响动，男的一手接电话吼道哪个医院，我马上来，一边穿衣服开门出来了。女人笑眯眯的捏捏老公的脸，算你有良心，收队。"}
{"author": "梦，在心中", "content": "晚上跟媳妇说上山催工期，可能要住几天，大早醒来换洗衣服、洗漱用品媳妇都给准备好了。问媳妇:“这是巴不得我走呢？”媳妇:“每天都不帮我做家务，还得跟伺候大爷一样伺候你，走了让我清净几天！”擦，电视上不是这样演的，不是应该装作依依不舍的样子吗？"}
{"author": "狸土豆大人", "content": "公交车上，我旁边站着个皮肤超级好的帅哥，比大多数女孩的都好，忍不住一直盯着看，琢磨着怎么会皮肤如此之好的男生？后来有人上车，我被挤了一下，手不注意碰到了帅哥屁股，他很嫌弃的看了我一眼，边往后边挪边说：猥 琐女流 氓！猥 琐女流 氓？？？我......"}
{"author": "不说了，就看看", "content": "家有个爱“干净”的懒老公，每次看到地面上有小垃圾，都是拿脚踢到看不见的小缝隙，譬如，床底下，书桌底下，门后面...他认为，眼睛看不见就干净了[哀怨][哀怨][哀怨]"}
{"author": "宁夏大千食界餐饮", "content": "不知道是哪只王八蛋定的今年8.19，也就是昨天是第一个医师节，实在是脑残啦！一年365天，哪天不行啊？偏偏把谐音“不要救”定为医师节，为什么不定9.19呢？“就要救”呢？！"}
{"author": "_一贱到底_", "content": "猜猜这些酒名，看你能猜对多少少女一抬腿，打一种酒的名字。少男一抬腿，，，，，老太一抬腿，，，，，老头一台腿，，，，，二楼一抬腿，，，，，，各打一种酒的名字。都猜对了，你很了不起哦！"}
{"author": "别怕短！日久天长", "content": "手指骨折，朋友陪同去医院，拍片后医生说骨头已错位，需手术校正，手术费四千，朋友拉我直接走出医院，说“认识一位很正点的接骨大夫”，，，，正点的接骨大夫，[色色的][色色的]值得去看看，，于是打车出了县城，来到一农家院，开门的是一位老大爷，门牙都没了，说话还漏风，吐沫星子乱飞，我悄悄问朋友，正点的接骨大夫呢，他努努嘴说，诺就这大爷，正典的接骨大夫，尼玛呀，心中满是草泥马呀，草泥马……，，来都来了，死马当死马医，，结果悲催了[大哭]，大爷拿过拍的片瞅了一眼，说小事没问题，然后拉着我的断指横扭竖拉\n…\n\n\n查看全文"}
{"author": "你家邻居叫马乐", "content": "我的贴身衣物都是老婆买，而且每年都有固定预算。上周出差，本想着一两天就结束，就没带换洗内 裤，没想到中途出岔子，出差时间延长，于是我晚上把内 裤洗了挂在窗外，以便早上干了继续穿，不成想被风吹走了。我一大早挂着空挡到楼下超市新买了一盒，三条装的。昨天晚上，我终于结束出差拖着疲惫的身体回到家，随便收拾了一下就躺床上睡了。睡得迷迷糊糊的，老婆扯着我的耳朵骂道：姓x的！日子不过了吗？你自己买的内 裤我看到了，30一条！还一买就是3条，看来每月给你300零花还是太多，以后减半，每月150！\n…\n\n\n查看全文"}
{"author": "酥脆小黄鱼儿～", "content": "去哥嫂家。刚进门，就见嫂子拿着拖鞋追着侄子揍。侄子躲在我身后说：我妈看了我的作文《我的爸爸妈妈》，她把作文撕了不说，还揍我。嫂子气的从垃圾桶拿出半张纸让我看。就见纸上写着：我爸妈是圆配（圆滚滚的配一对儿）…"}
{"author": "无奈恋上你的chu…", "content": "洗完澡发现未带浴巾，就在浴室喊老公:“欧巴欧巴，帮我拿下浴巾！”这时婆婆拿条浴巾过来:“下次喊自己老公拿浴巾，别喊老爸拿，不像话。。”"}
{"author": "方宏888", "content": "不能总活在自己的世界里，还是要适应生活 试着去接触身边的人，不可能每个人都会是同样的，所以感谢你出现在我的身边，不管以后～现在我很幸福"}
{"author": "梦回往事·泪如珠", "content": "过几天不是什么什么情人节了吗，我很不开心！！！！为什么呢？往年男友情人节不送我礼物的，今天在小区和人唠嗑，男友打电话说让我领下快递，说是我的情人节礼物。一时间被幸福撞晕的我，就这样当着那么多熟人的面，拿出一根狼～牙～棒。。。。"}
{"author": "匿名用户", "content": "昨天晚上回家我妈跟我说：儿啊，我明天要飞了，去欧洲，你有啥要带的嘛？我：黑人问号？？？你和谁去？你去哪？你什么时候回来？咋不提前通知我？我妈：没事，你想想，微信联系，要买什么转账给我就行。我：……"}
{"author": "吃了两碗又盛", "content": "妹子脸盲，在高档西装店卖货，因为没认出贵客被辞。后来到饭店当服务员，因为没认出老板的朋友，老板大为赞赏，被升为领班。老板语重心长地说:以后熟人来了，你一定替我背好锅啊！"}
{"author": "不良少妇", "content": "真事：闺蜜来大姨妈时总是肚子疼，昨天去医院看病，医生建议她做妇科检查。妇科医生问都没问直接就把检查棒塞进闺蜜那里，闺蜜那里流了血，检查医生吓懵了。医生说：“我以为你都32岁了不是处女呢？谁能想到32岁了还是处女？。\""}
{"author": "真是太精辟了", "content": "楼主女，长头发，总爱掉头发。晚上睡不着，老公关着灯玩手机，我摸着把床上的头发都放到他身上，我们开着电扇，一吹，那感觉……，开始这货一劲的挠，没五分钟，这货打开灯，看着身上说，怎么这么多头发……"}
{"author": "那一亱的雨", "content": "哄小外甥午睡，他说:我要抹妈妈的咪咪才能睡着，你没有咪咪怎么办？我去！谁没有啊？牺牲一下，让他抹我的。他上下左右划拉半天，最后才摸着我的肚子睡着了。"}
{"author": "林晓九", "content": "去年坐火车回老家，好不容易买到了硬座票，上车的时候却发现座位上一个白发苍苍的老爷子坐在那！我没叫他让座 扶着座椅站了几站。老爷子是个幽默的人 一路上我们一直聊着天，快下车的时候我跟他说再见，老爷子：“再见，我也该回卧铺车厢啦，一会买这个座票的人该上车了……”"}
{"author": "烟若半夏", "content": "弟媳妇怀孕之后，每次和她聊天她都会说怀孕的种种事情，虽然已经听过很多遍了，但是看在她怀孕辛苦的份上，每次我都会安静的听着，并不时的附和她。今天我们吃完饭，她又和我说这些。我弟在旁边对我弟媳妇说:真是一孕傻三年啊，你和我姐这老姑娘说这些，她懂吗？"}
{"author": "二哈确实挺傻的", "content": "去隔壁家串门，看到他家的小萝莉正一脸郁闷地找东西。问过之后才知道写错题了，橡皮怎么找都找不到！我寻思着她家拖鞋用橡胶做的，应该可以代替橡皮吧！还别说，拖鞋底子比真橡皮还好使！小萝莉开心地对我说，“嘻嘻，这橡皮又大又好使，估计能用到我嫁人了！”"}
{"author": "六盘水L&…", "content": "现在做什么都不好做，楼主转手一辅导班。一个月过去了两个月过去了，传单发了，广告做了。也到处摆摊设点了，愣是没人来报名！就刚刚打电话问别人，别人都不想来了。手里仅有的几个电话号码还有一个是空号。老天是要灭亡我呀，九月份就要交房租，快愁死了都！"}
{"author": "洗个小手抓大鱼", "content": "跟妈妈嫂子一块聊天，嫂子突然问我妈年轻那会是不是跟我一样漂亮？我妈不假思索地回道，“哪有……我年轻那会可比你妹瘦，比你妹白，比你妹好看得多……”"}
{"author": "酥脆小黄鱼儿～", "content": "昨晚11点半，我刚要去洗澡，就听楼下一个女人大喊：你特么跟着我干啥？我立刻扒着窗户向下看。就见一男人跟在一女人后面，说：这么晚，我怕你有危险……这时，老公幽幽的说：这男人办事不行。怎么不行？老公：这么晚还吵架，肯定男人床 上 办 事不行……"}
{"author": "桃·子", "content": "朋友的小孩现在八个多月了，有些重了，她在忙，我帮她抱了三个小时的小孩，第二天拿筷子手都在发抖，她说，天呐！你至于吗？从那开始，我都没再帮她抱过一次…"}
{"author": "筱学生", "content": "看到有个手机软件叫“ 提高你的学习效率”，我心想太好了，我正需要。于是下载后安装，刚运行，手机就黑屏再也打不开了。过了两天，我发现学习效率真的提高了"}
{"author": "Lest-liu", "content": "今天在公交上一个头发花白但身体很硬朗地大爷在分享他的工作经历。说现在在一小餐馆给择菜 烧水，但他很怀念上一份工作，虽然只做了几天，在一工地看大门，悠闲的很，但有一天过来个年轻人跟他搭话，他跟那个年轻人说，你猜一下我多大年纪，那年轻人说六十七八岁吧，那老人哈哈一笑，我今年八十二了。惊呆了！！！接着那年轻人很吃惊地走了，那老人说结果第二天他娘的把我开除了，还问谁雇的，原来那年轻人是领导啊。一车人都哈哈笑了！"}
{"author": "就要吃肉肉", "content": "邻居家两个男孩，大的十岁，小的七岁。刚刚两个小孩打架，大的把小的揍哭了。小的哭着要弄死大的，还骂他妈，他妈出来把他揍一顿，然后他骂他奶奶，然后他奶奶又出来揍他一顿。"}
{"author": "〈女子监狱〉男监狱…", "content": "记得上学的时候有一次开家长会 ，无奈我成绩差还打架了。没敢和爸妈说，偷偷叫姑姑去帮我开家长会，到了学校老师问我这是谁?我说:这是我姑姑。结果老师给了我一脚说到:什么你姑姑这是我女朋友，结果我姑姑一下子生气了喊到:打他干啥我tm真是他姑姑，只是咱俩才接触，我还没跟家里说"}
{"author": "Teen、lin琳…", "content": "刚刚，就刚刚，老爸喝醉了，让我倒水，我拿一个空杯子放他跟前，然后去拿茶叶，等我转身的时候，我老爸拿着空杯子一边吹着一边喝，还嚷嚷着:闺女，怎么没放茶叶呀，重点不是这里，我给老爸揉肩完以后，老爸给了我两张红票票……"}
{"author": "狸土豆大人", "content": "高二那年，有天上自习时屁意涌动，一没忍住就放了个响屁，瞬间全班同学的目光望向这边。就在这极其尴尬之时，果断用手肘推了一下看小说正入迷的同桌。他慌乱着抬头看了看讲台，一脸懵逼的被大家注视着背了这个锅，一背就是两年。前几天他结婚，非得要我自罚三杯，才能原谅我。。"}
{"author": "儿时梦想···", "content": "有在北京地铁上班的吗 怎么能搞到充值发票啊"}
{"author": "麻小花...", "content": "超恶心的一件事😃😃早上给做完痔疮手术的患者换药，来~裤子脱了，屁股撅出来，碘伏消毒～                      咦？门口怎么有一点白色的东西，貌似是塞的纱条儿？不对啊，纱条已经取出来了，嗯，那就是脓性分泌物~擦擦擦，擦不掉啊，本着对患者负责的态度，继续扒着看。擦不掉那就上手吧，看看是什么东东，捏住它，往外拽~~~哦买嘎，还特么拽出来老长，定睛一看👀~这不是大妈吃了没有消化的～金针菇麽，😱😱😱又名See you tomorrow。\n…\n\n\n查看全文"}
{"author": "董安福", "content": "大学时谈过一个女朋友，在一起快两年了才发现她同时还和另一个男的交往，于是我就找几个哥们把那个男的给揍了，后来才知道那个男的跟她交往了快四年了[汗颜]"}
{"author": "半截烟云", "content": "跟前男友在一起时，跟他买过情侣裤子，没过多久，我换工作时把好多东西寄放他那儿，包括那条裤子。后来他跟我分开的时候，有次偶然遇见我问起那条裤子。前男友：那裤子啊，我拿来当抹布用了，以前你常常欺负我，现在你不在，我就只能欺负你裤子出出气了。额，，，"}
{"author": "黑袍大阁阁", "content": "考虑到每天上下班都要将近一个半小时车程，我跟老妈商量搬出去住，老妈语重心长的说别搬出去了儿子，这个家没有你就不完整了。这把我感动的，眼圈都红了。我多嘴问道为啥不完整了，老妈说你看啊，“家”这个字是上面一个房子，下面有一头猪…"}
{"author": "匿名用户", "content": "昨天路过闺蜜家想进去坐一下，结果闺蜜还不下班就她老公在家，她老公热情的招代我，还把家里的家具都搞得干干净净的，心想这男人真能吃苦，不一会我想走了，闺蜜老公送我走到门口，刚好闺蜜也回来，就想对闺蜜说，你真幸福，嫁给这么能干的老公，闺蜜笑了笑送走了我，今天他老公在街上遇见了我也叫我一下，我差点没认出来，鼻青脸肿的，问他什么这样也不说，好可怜"}
{"author": "狗尾巴草婚戒", "content": "老公蠢直男，不让穿短裤短裙露背装，结婚第一年的夏天，实在太热，穿了一次短裤，结果微信转账我，让我去买几件凉快点的裤子穿。哈哈哈，从此只要缺钱花，就穿条短裤在他面前晃两圈，省事。"}
{"author": "狸土豆大人", "content": "办公室几个女人聊的热火朝天，有个说她胸太小，问我们蜂蜜是不是可以丰胸？正说着呢，一闷骚的男同事插话：用什么蜂蜜，用马蜂好，效果立竿见影，蛰两下就大了，要还嫌不够大，那就再来一下......"}
{"author": "辰翰", "content": "最近总和几个同事一起晨跑，有一天有一个女的出差了我就没去，我老婆问我咋不跑了，我说没意思，她就说要陪我一起跑去。我嘴贱顺口说了句:人家跑起来波涛汹涌，你跑起来胸平浪静的有啥意思。现在问下糗友们，腿被打折了去哪个科看病？"}
{"author": "见笑了哈", "content": "我有个同学飞哥，大学的时候在广播部。那年下雪，广播里响起飞哥的声音：“各位同学，情侣，大家好。下雪天可以试一试这招打雪仗的小技巧，在雪球里包一块砖头，冰块，或者石头，瞄准头部扔出，可增加命中准头，祝各位玩得开心愉快！”"}
{"author": "神宅啊男", "content": "我是一家网吧的老板，这是一个星期五的下午，我的网吧有七八个小学生，突然，有几个穿着西装的人走了进来，我仔细一看，他们是县里的领导，我正着急时，一个小学生向我跑来对我说，爸爸，给我30快，我要出去玩，我给了她钱，心想，现在的小学生真机智。结果剩下的小学生全跑来要钱。因为小学生进网吧罚的更多。领导跑来对我说你违法了生育计划。罚款1万元。还好那几个孩子张的都差不多，我机智的说这是我媳妇生的七胞胎，吓死宝宝了"}
{"author": "VIP苏夕月", "content": "买了件吊带裙，回到家迫不及待换上。自信满满的冲到老公面前:  老公，你看我穿这个好看吗？老公低头玩手机没理我。我大喊一声:   快点看我！他一个哆嗦，手机哐当掉地上了，抬头道:   老婆，你的狮吼功功力大增啊"}
{"author": "吃饭吃不够", "content": "下雨天打不到车，赌气滴滴红包加到50，从眼前飞过的出租车，居然倒着开回来了，妈的，重赏之下必有勇夫"}
{"author": "拈花·染轻烟う", "content": "超市打折买了一袋土豆，朋友送了七八条自己钓的鲤鱼。于是一天三餐都是土豆丝和红烧鱼，实在不想吃了就跟妈妈说:妈，天天土豆丝和红烧鱼都快吃腻了。结果晚饭的时候换了新鲜菜样，红烧土豆和水煮鱼，你别说口味就是不一样！"}
{"author": "手倦抄书", "content": "下班回来，媳妇儿说:一个好消息，一个坏消息，先听哪个？我:坏的吧！她:我今天大扫除，共发现8150元私房钱！我尴尬的笑:那好的呢？她:钱存卡里面给你用，你以后可以光明正大的存私房钱了！我大喜，她继续说:密码是我们第三次约会的日子！"}
{"author": "交叉跑位", "content": "就在刚刚……割……开车跑了近70公里来找女朋友，想要给他一个小惊喜。结果她下班回来说没结婚不能让我睡她那儿…这会儿一只手扶着方向盘在马路上游荡……比我糗的来比一哈"}
{"author": "小妖、未成精", "content": "昨天晚上同事一起聚餐，不胜酒力，一瓶啤酒倒地，朋友把我送回家的，第二天醒来，我弟弟问我:人家酒醉后都衣衫不整，你酒醉后不仅衣衫未动，还多了一件衣服是遮脸的…我:…"}
{"author": "聊不撩", "content": "早上起的迟了，到公司带着设计师上工地，小姑娘上车后一直脸红红的，就问她咋了是不是感冒了，怎么一早脸红，小姑娘说：马哥你把门关关好吗，我说车门关好了，她说是鸟门，鸟门…………"}
{"author": "醉酒舞剑砍疯子.", "content": "第一次去男友家，他们家亲戚都来看我，其中好多小孩子，我从包里拿出棒棒糖分给小朋友！剩最后一个棒棒糖了，我脑抽的给了旁边一个大爷，老头高兴的连声说谢谢，，特么还有一个小萝莉没分到棒棒糖，哇的大哭了！我让老头把棒棒糖给小萝莉，老头急忙剥了糖皮，一口塞自己嘴里了，，小萝莉看到这一切愣了二秒，哭的更大声了！！"}
{"author": "就要吃肉肉", "content": "在公园长椅坐着，过来一个刚会走路的宝宝，拉着我的手喊妈妈，软软的小奶音好可爱。这时小宝宝的爸爸妈妈赶紧过来说:对不起，他认错了。我大方的说:没关系。然后就把宝宝抱在怀里逗玩了一下，忽然宝宝一头扎我怀里，两手扒着我的衣服说:奶奶，奶奶。这下我可大方不起来了……"}
{"author": "宝玉戴玉泡黛玉", "content": "和小女友约会，小女友特别喜欢捉弄人，惹她不生气后果就好很难堪。今天又惹她生气了，旁边还有七岁的表弟，很黏我。她一气之下要冲去男厕所，妈呀，还好我拦住了，没想到她又抱起我表弟冲进女厕所，表弟哭的不行，没办法只能跟着进去......哇塞，你别说，还真长见识了"}
{"author": "首席小迷妹", "content": "我妹一看见我就惊呼：姐，你黑了好多!我就不乐意听这话，夏天谁会白吗？我妹又说你瘦了一些了，比以前好看了。我高兴了些：真的？我妹肯定的点头，真的，以前是黑胖黑胖的，现在是黑瘦黑瘦的!"}
{"author": "奔跑的小土狼", "content": "暑假期间很多工人家属带着孩子来车间，我正在线上巡查，一个大爷抱着孩子跟我说：小伙子工作挺认真啊我：这是我的职责，顾客要求的是质量，顾客就是我们的衣食父母，就是老板他爹。后来才知道，那大爷就是老板他爸"}
{"author": "就要吃肉肉", "content": "小朋友上幼儿园真的没必要认识太多字，真的，我朋友就是个例子。今天中午吃午饭的时候，朋友五岁多的儿子拿他手机玩，忽然打开微.信大声读了一句: 宝贝，今天晚上我腰疼，你在上面……"}
{"author": "半截烟云", "content": "楼主是个小路痴，刚接触地铁的时候，总害怕坐反了，每次上地铁前，都要观察好久，实在看不懂开往哪边就问问路人。心情总是忐忑不安的，一到地铁上，马上集中精力在路标和播音上，生怕坐反了，后来我发现，我已经坐反了不止一次两次了……"}
{"author": "矢泽", "content": "趁着自己懂事的年龄，何不留下自己青春的痕迹，多拍些照片，视频存在相册里，或者存到网络上，在自己的孩子想自己这样大的时候，给他看看你在这个年龄的青春是什M样的，在自己老的时候，每天看看几十年前的自己是怎样的朝气蓬勃，随后感叹岁月不饶人，17.18岁，在来看的时候，已经风烛残年，匆匆岁月，我们的心漂泊了多久"}
{"author": "十度劫佛", "content": "去火车站送老婆孩子回老家，心里有些戚戚然。刚出来到侯车广场，看见一个男的扛着一个小孩在前面使劲跑，后面不远处一个女的拼命追。“抢小孩”，不知道谁喊了一声，刚有些离愁的我一听怒了也随着大伙围了上去。离的最近的一个壮汉一把抓住男子夺过孩子然后呜、啪一个大巴掌抡过去，扛小孩的男子就捂着脸躺地上了，大家纷纷叫好，有人在查看孩子。这时，后面那女的也赶了上来，只见她扔掉包，大叫一声扑到满脸鲜血的男子跟前边哭边喊:老公你没事吧，你别吓我。然后又抬起头对着一脸懵逼的壮汉和大伙说:神经病啊你，车快要开了，捣什么乱\n…\n\n\n查看全文"}
{"author": "若水寒冰☆", "content": "退租时房东给我们多退了好几百，说谢谢我俩对房东媳妇的照顾(吵架时他媳妇总往我家躲)，事后我对老公说:其实他俩吵架也不算频繁，一个月也就一次！老公:哎，比这多，好几次你没在家！卧 草！我是不是想多了？！"}
{"author": "田田3", "content": "小时候趁爸妈上班把家里的录音机给拆了，我妈下班正好发现我刚装好，问我：少没少零件啊？我：没少零件，还多出来好几个呢。我妈：你要是敢动电视我就把你屁股打成四瓣。"}
{"author": "巾帼英雄小木兰", "content": "前几天从外地出差回来，我妈说我跑了一趟辛苦了，非要去超市买点好的给我吃，让我去超市门口等，我蹲在门口顶着37°的高温等了她将进2小时。回家的时候，我背着包，拖着行李箱，还得提着她买的一堆东西，而我妈她老人家，左手打伞右手扇子箭步如飞地走在前面，还时不时催促我走快点……"}
{"author": "匿名用户", "content": "这两天每次准备扁老公的时候，他都会跟我说，老婆，你妈告诉我一句话……我说什么话，他说，你妈说如果你不好好听我的话，就让我抽你！我在想，老公是被我扁多了才想出这个搞笑的办法吗！"}
{"author": "莫纳的世界", "content": "刚嫁进婆家发现家里经常做包子喝豆浆，第一次喝时为了显示我健康生活的理念，豆浆我不加糖(其实我是喜欢吃糖的)，后来婆婆用心记住了，每次给我盛豆浆时他们全家都放，唯独给我那碗不放，一次我没忍住放了两勺，婆婆看见说:放那吧，等会给我，我给你再盛一碗不带糖的！至此结婚快十年了我一直喝不加糖的豆浆[笑哭]……"}
{"author": "乡野小姑娘", "content": "越来越觉得自己开车只会往前开，不会倒车，停车，需要倒车的我停不进去，侧方现在好很多了，正常的位置我可以停进去了，就刚刚把车开修理厂去，准备修理一下，倒车的时候又差点撞边上停着的事故车上了…这水平还能开出去，也是没谁了吧……"}
{"author": "莫纳的世界", "content": "上初一夏天时，班上从外地转来个女生，长得很成熟，每次老师提问上黑板写算数或者听写，男生们都极力推荐她去，然后她学习从倒数变成了前十名，后来才知道男生们总推荐她上黑板做题是因为她是班上大家见过的第一个穿文胸的女生。"}
{"author": "青青子衿忧我心", "content": "平时不爱外出的小侄子晚上拉着哥嫂出去散步，经过一个水果店，十几个老人在抢购打折水果，有几个差点摔倒了。小侄子感叹道:爸妈，我以后一定好好读书，挣很多钱，你们老了就不会像他们一样。哥嫂激动得热泪盈眶。结果期末考试成绩出来了，平均65分，哥嫂一边抹着眼泪一边轮流揍他..."}
{"author": "______无所谓…", "content": "我能说托朋友在深圳买的表昨天中午终于到了吗？我能说就戴了一下午，晚上就丢了吗？卧槽，还没戴热乎呢！两千多，唰的就没了！！！"}
{"author": "G啧的", "content": "昨天晚上买了一盒黄金叶，居然只要8块钱，我拆开点了一支，抽了一口觉得有点儿怪，就问：“大叔，你这烟不会是假的吧？”小卖部的大叔一本正经的来一句：“假的？怎么可能！全是我自己做的怎么会有假！”"}
{"author": "殷商比干皇婶", "content": "买了几条烟准备给老爸寄回去，打个电话让他开心下。电话一通:你是哪个？我一愣，打错了？看了一下对着呢！电话里传来:你哪个啊，打电话不说话！我当时就哭了！亲爹啊，你就我这么一个闺女啊，十年了我没换号，你这么问我，我该怎么回答？"}
{"author": "无书斋主", "content": "今天丈母娘从厦门来看她女儿，和老婆到机场接，回家的途中就到一饭店吃中餐，遇见几个不太熟的人！这几个货指着我丈母娘说:嫂子几年不见年轻了啊，指着我老婆说，你女儿这么大了？老婆小我14岁，我笑笑无语，这时老婆回:爸，要不叫这几个爷爷一起吃！！唉，心里一片黑乌鸦！！"}
{"author": "就要吃肉肉", "content": "闺蜜魅儿是个大龄剩女，相亲无数，挑挑捡捡，总是没有遇到合适的。今天我一个远房亲戚带着儿子来买房，正好要在我家吃午饭，他儿子也单身，人看起来老老实实的。我悄悄打电话叫魅儿来见见，她不愿意，说对爱情死心了。我:他鼻子很大，体毛很旺盛，你确定不见？？魅儿:等我请个假马上到。"}
{"author": "荣荣威", "content": "今晚下班的时候，路上遇上一个女汉子，那美女对一个不怎么帅的男孩说，你请我吃十三块钱的麻辣汤吧！那男的不出声，现后那美女又说不然请我吃豆腐串也好！美女你的有多喝啊。大神们顶高点，她应该是组织的人，我想约她"}
{"author": "日日守株待母兔", "content": "晚上躺在床上睡觉，终于老婆忍无可忍了，说:难道躺在床上就是让你只顾着睡觉的吗？吓得我立马起来尿尿去了，献给30岁的我，不说了，说多了都是泪，肾虚啊"}
{"author": "高冷的流浪猫", "content": "骑电动车等红灯，一哥们跑的飞快，差点把我撞翻!我一把拉住他要发火，余光看见后面一妹子边跑边怒喊：李×你站住……男人不能为难男人，我就果断松手了。那哥们感激地对我一笑就跑，但是，旁边一大姐伸出了脚……[流鼻血]"}
{"author": "丫头~小乖", "content": "老公穿袜子，先闻一闻，嗯，没味，还能再穿两天。嗯，稍微有点汗味，明天再穿一天。嗯，不能呼吸了，直接扔地下。。。"}
{"author": "星劫", "content": "有一天，和同事聊天，谁被自己的名字坑的很惨。　　有一个叫王小果的说，我和我堂姑同岁，当年中学分配在一个班，同学们大都不知道，有一次，我和堂姑一起去书店，结果班主任不知道从哪里出现，一把抓住我瞪着眼问我，你俩在干啥，是不是早恋？　　我说没有，她是我姑姑，我们怎么可能早恋。　　可就这么巧，我姑姑在远处喊了一声，果儿，你在哪里？　　班主任马上回了一句，小龙女，你家过儿在这里，要不要我帮你卸他一个胳膊？"}
{"author": "人这一辈子。", "content": "大家有玩快手的吗？就在昨天一女快手红人发段子说吓死宝宝了，我凭着糗百的精神就评了一句“流产了是吗？”，然后到现在还有好多粉丝骂我呢！我只想说我真的不是喷子！糗百毁人不浅啊"}
{"author": "半截烟云", "content": "跟男票闹了点别扭，想着买点他喜欢的螃蟹弄好了给他送过去，没想这货小气吧啦的愣是不肯出来。我来回打了三次车，最后一次我便威胁他：到底来不来，不来就再也见不到你心爱的东西了。等了许久，男票终于出现了，然而，他看了一眼满嘴油光，正在扒拉螃蟹的我，气得掉头便走了。。。额，，我向来言出必行，你不知道吗？？？"}
{"author": "荆轲刺秦王100", "content": "我喜欢生物技术学院一女生…割…在七夕那一天，我在她们宿舍楼下捧着花喊到“王静，我喜欢你，做我女朋友吧！”结果下来七八个叫王静的，就是没有我认识的那一个。"}
{"author": "徘徊的老鹰", "content": "南风天，湿气太重，袜子几天都没干，无奈拿吹风机吹！味道太浓，把儿子呛醒了，半梦半醒中他说：老爸啊，你这屁放的，不但响，还特臭……"}
{"author": "胡子灬哥", "content": "以前有个哥们喝酒特别厉害，跟我们喝酒都狂得没边了！后来有个品牌的白酒厂家直销做活动，喝一瓶送一箱。那天他赢了六箱酒，在医院住了半个月。现在都十来年了，再也没喝过酒。那六箱酒还原封不动的摆在他家，他说这是血淋淋的教训……"}
{"author": "桥桥路路石阶", "content": "求前两天糗友发的关于男女都是第一次的那个段子，文字很少大意就是问问，不过回帖有500＋主要回复很精彩，希望看过保存的给我转下，当时收藏了居然找不到了，先谢谢了"}
{"author": "走走道疯了TOTU…", "content": "有一天，我骑着自行车，不小心刮到了一辆宝马X6的倒车镜，那人立马伸出头，居然是个印度人，用蹩脚的中文大叫，你TM的不长眼睛呀！我淡定走到他身边，我对他说，先生，你的生活充满阳光，开着豪车，带着美女。而我骑着自行车，事业感情都不如意，炒股又使我负债累累，假如这个时候我一时激动，一砖头砸死你，我一条贱命大不了被枪毙，而你却可惜了大好前程。还没等说完，那个印度人他们全村人都从车子上跳了下来把我揍了一顿。"}
{"author": "～盗仙心～", "content": "听说，前不久有个女同事失恋了，然后，和两个所谓朋友在外面喝酒，借酒消愁，后来，喝醉了好像被那两个朋友当中的一个，睡了！此事传为美谈。直到今天，公司另一个女同事因为什么事和朋友出去喝酒了！就在大家都以为她朋友会把她上了的时候，接到她朋友的电话，叫我们去接人，等我们到的时候，两百多斤的女同事已经在公园长椅上沉沉睡去，呼噜声震天！"}
{"author": "笑死不用赔", "content": "今天请朋友吃饭为了证明我大方，请她吃了个蛋炒饭还加了个荷包蛋。"}
{"author": "西郊一大叔", "content": "公司办公区分别是22楼和16楼，刚才去16楼送文件，我按了个1楼就算了，我竟然走出写字楼准备去等公交了。[捂脸]"}
{"author": "有种你碍我？", "content": "lz一同事包皮过长，割、割、割……一次上班给lz打电话，说在厕所拉链卡到包皮了，搞不出来，lz过去一看，笑得眼眼泪都出来了，弄了好久才弄出来，我忘不了他当时的样子，还有他那红肿的包皮……"}
{"author": "聊不撩", "content": "老婆有习惯性流产的毛病，花了好多钱，一直到我四十岁了才保住一个儿子，因为是高龄每次去医院孕查，医生都会问要不要这孩子，老婆被问急了，直接在病历卡上用记号笔大大的写上.，别问了要——————后来儿子生下来了，办出生证时，医生问你儿子起的啥名字，我和老婆同时大声说就叫要要、"}
{"author": "(糗名昭著)~魅儿…", "content": "闺蜜老公去桑拿会所，被闺蜜跟.踪，逮个正着。闺蜜很伤心，我去安慰她。她一边抹着泪儿，一边骂 : “这死.鬼，家里的作业都写不完，特么的还有精力在外面读辅导班 ！”"}
{"author": "汤汤啊~", "content": "砍了几截高粱杆装在塑料袋里，配图发朋友圈问大家知不知道这是啥。果然立马就有同学问这是什么，我回答喂驴的。同学接着又问：“哦，味道怎么样？”我说：“还挺不错，甜甜的。”过后总感觉哪里不对……"}
{"author": "＊桑梓", "content": "下班回家路上，在路边流动卖龙眼摊贩那买了十块钱龙眼，我给卖龙眼的100块钱，他得找回我90块，我瞟看见他鬼鬼祟祟的把一张10块的假币夹在中间一起给我，他是想赌我大意没看见不知道！我接过钱，作傻没吭声，然后装作很随意的样子抽出那张假币递给他说：“老板，你这龙眼不错，很甜的，我再要个10块钱” 他一看，顿愣了两三秒，然后默默的又很无奈的给我称了10块钱的龙眼……我明显的看见他一脸懊悔的表情……"}
{"author": "19号球服", "content": "小时候跟奶奶住，很调皮。。有一天奶奶去赶集，就把我锁在家咯。。结果我就在家里大便了，害怕着骂。我就用洗衣粉盖上。。结果奶奶去捧洗衣粉时，脸变色啦"}
{"author": "徘徊的老鹰", "content": "我哥们和一个体校的女生谈恋爱，女孩提前就说过，我这个人野蛮，你可要有心理准备。　　哥们笑眯眯的说，就喜欢野蛮的女孩，不做作不矫情。　　结果，今天哥们出去约会哭着回来了，我问咋啦，你女朋友打你啦？　　哥们说不是，俩人玩猜拳，输了弹脑瓜崩，她把他弹哭了……"}
{"author": "烟若半夏", "content": "和爸妈回老家，老家的房子在山上，买点东西还需要下山，我和老爸说让他陪我去山下买点零食，老爸让我自己开车去，我说:不行，这山路我要是迷路了，你就没姑娘了。这时老妈在旁边说:老公，你陪她去，别让她把车丢了。"}
{"author": "爱哭的瓶子", "content": "同事今天上班突然接到电话，然后激动地说：我老婆生了！我们纷纷道喜：哇！恭喜恭喜！生了个什么？同事有点语无伦次：生了个那什么？人！生了个人！哈哈哈！"}
{"author": "田心田草", "content": "小堂弟在英语夏令营比赛得了第一名，可把一家人高兴坏了，婶婶做了一桌子好吃的，小叔兴奋地抱起堂弟空中转圈圈，结果不小心把脚甩门槛上，骨折了。现在小堂弟趟床上一脸郁闷，奶奶拿着鸡毛毯子四处找小叔。"}
{"author": "。。累觉不爱", "content": "漏接一个电话，损失了两百…刚回来拿手机准备打电话发现有老公的未接电话…赶紧回过去，那货说还是发信息吧！了解了后才知道他花两百块买了个模板机…个傻逼！还得意洋洋…跟骗子还了价…:骗子说三百我还价两百买了…他实在没办法直接把手机塞我袋子里了…走远了才发现…好吧…不说了…出差带回来你儿子会好高兴！个二货老公！"}
{"author": "王恒4", "content": "再说一个，本人不爱喝酒，到老婆家喝过两次酒，尿过两次，一次床头柜，一次沙发！好巧不巧，两次妻弟都在，第二次还给我拍了照片！现在丈人那边的亲戚都知道了！没人敢叫我喝酒了[大笑][大笑][大笑][大笑]"}
{"author": "猪头小小败", "content": "我一个堂兄还不到一米六，堂嫂一米七三，每次吵架，堂嫂就把堂兄抱起来扔出门外"}
{"author": "挖鼻孔的老虎", "content": "老婆顾着打麻将没做饭，我拿起电话向丈母娘投诉。她说：“你可以摔盘子砸碗震住她啊。”我问：“爸有这样做过？”她说：“没有，他又不想死，红中碰！”"}
{"author": "小龙不聋", "content": "我爸刚把图片拿出来，小侄子就喊了一句:“是蒙娜丽莎！”听到这句话我连头也没回的就进了卧室。因为我实在不愿再回忆起那某年某月的某一天，同样的场景，同样的图片，我破口而出的却是:“这老娘们是谁啊？”"}
{"author": "开车去看海", "content": "刚才看快乐大本营，看到昔日女神周慧敏依然像青春少女，再看下比她小十多岁的我，一脸苍桑，不禁感叹，岁月这把杀猪刀啊，你他妈对我们普通人咋就这么狠呢。。。。。"}
{"author": "百毒不春", "content": "春节请客吃饭，来了十几个人，为了招待好他们，我特意放了一天假，亲自买菜，下厨，忙碌了一上午，为了体现热情大方，我炒了十二碗菜，三大盆汤，端上桌，丰盛极了，开动啦！看到大家吃得津津有味，我心满意足，大家在桌上敬好酒，喝好汤，老公张罗大家盛饭吃，其中一个亲戚先拿起碗走到电饭锅前，打开锅盖问:饭在哪里？尴尬得我一下蒙圈了，饭啊！饭？饭啊？我忘记煲饭了啊[捂脸]"}
{"author": "瞅你那损样儿", "content": "人呐，别作……我们公司楼下一对夫妻，男人动不动就打老婆，轻则被打的青紫，重则遍体鳞伤，女人呢，为了孩子一直忍着，直到孩子们都结婚了，男人又打老婆，女人直接跟他打，最后打成脑震荡住进了医院。而且他的孩子们都支持父母离婚，最后男人落了一个得了脑震荡还没人管的结局……"}
{"author": "付猪", "content": "昨晚上睡觉前和二货老公吵架了，他先睡着了，我还在玩手机，他突然来搂着我，我挺诧异这个倔脾气也有先来搭理我的时候，心中正暗喜。看他皱了皱眉又使劲把我推开，把老子吓一大跳！果断把他揍醒问他咋回事，原来他把我搂过去才想起来我们吵架了，这个蠢货！"}
{"author": "神评湿", "content": "高中班主任脾气特别好，每次有学生犯错都只是说说而已，还说我们学习压力大偶尔调皮一下可以原谅，可是有一次有个学生把我们生物女老师气哭了，我们班主任直接暴走了，狂K那个学生一顿，也是那次我们才知道，生物老师是班主任媳妇儿……"}
{"author": "屎橙子", "content": "家有8岁小弟一个～～～～～某天吃午饭说 我发现姓mou的都是坏人，怎么这样说呢，你看电视上什么赵某，陈某，王某，闫某 某某某，杀人 撞人 抢劫的，太坏…… 这就是孩子的世界啊"}
{"author": "半夜提枪就", "content": "那一年，大雨滂沱！小时的农村，晚上是很少有电的，看不成电视的淘小子们，就只能自己找乐子了。端午节前的一天晚上，我和死党波波，耗子约好一起去抓五毒。这里要说明一下，所谓的五毒指的是在农历的五月，最好是端午节当天，如果看到癞蛤蟆、蛇、蜈蚣、蜘蛛和蝎子聚在一起撕咬，那你把它们抓住泡酒，能治百病，有人出高价收购。当然，只是传说，没人真的碰到过。人到齐后，我们全副武装的出发了。脚上穿的是长胶鞋，手里拿的是竹夹子，腰上别着蓄电瓶，头上戴的电灯。对了，还有两个\n…\n\n\n查看全文"}
{"author": "村姑二丫", "content": "我哥昨天出差，顺便回了趟家（同城）看父母。老爸一时高兴，多喝了几杯。饭后，老妈忍不住催促我哥尽快找个对象带回家。微醺的老爸忍不住插话道：儿子，我跟你说，对象一定要找个温柔的，不能只看外表漂亮，千万不能像老爸这样……看到站在老爸背后的老妈微微一笑，我起身拉着老哥说：哥，走，去你房间，我跟你说个事……"}
{"author": "聊不撩", "content": "小时候，老师让我在教室外站了一节课，起因很简单，就是我跟一同学说三七是什么，我说二十一，他说是中药，然后我说去你妈的中药，巧的老班刚好进来了……你能想象的老班的脸都绿了，因为老班就是同学的妈[哈哈][哈哈][哈哈][哈哈][哈哈]"}
{"author": "十里柔情一帘幽梦", "content": "群里在聊在PDD买东西的上当经历，我插了一句：我也在上面买过一次。她们问我：真货假货？我一脸茫然：不知道啊，几个月了还没收到货！"}
{"author": "匿名用户", "content": "小时候不想写作业，一次自觉写了一次，我妈说写作业去，我踢桌子,摔本子1，一股莫名的气就上来了。有同感的举一下"}
{"author": "爱新觉罗.黄瓜", "content": "媳妇嫌我呆板木纳不会说情话，她让我去小院里的葡萄架下，去偷听牛 郎和织女是如何说情话的！我刚下楼还没5分钟，手机就收到十几条银行 卡交易信息…此时我才幡然醒悟:卧槽，又中了调虎离山之计，购物车怕是又要被清空了…"}
{"author": "徘徊的老鹰", "content": "儿子给我老婆要五块钱，老婆不给，儿子就闹，老婆一生气，就把儿子锁进厕所里反省。　　结果，可能西瓜吃多了，老婆急着上厕所，儿子偏偏在里面反锁着不给开。　　经过讨价还价，我老婆给了我儿子一百块，心想着反正出来后抢回来。　　结果想出来的时候发现门从外面被儿子锁上了……"}
{"author": "十里柔情一帘幽梦", "content": "今天中午家里炸了丸子肉盒，饭后婆婆出门打牌，奇怪地看我一眼：你一直坐厨房门口干嘛？我告诉她：厨房有热油，我怕孩子进来拿吃的，我坐在这儿看着～婆婆郁闷地说：你锁上厨房门就好了呀？"}
{"author": "青青子衿忧我心", "content": "妈妈比较迷信，哥哥和女朋友分手，我妈也要去找半仙算上一卦。回来跟我们说:人家说了，你这第一个女朋友注定走不到最后，早晚要分手，不过今年财运很稳定。还没等我哥说话，老爸就说:当然稳定了，稳赔不赚..."}
{"author": "算命大爷", "content": "不割，因为我是好男人！问个小问题，大家有开长途车的，有人喜欢在车上放把刀防身。那么问题来了，如果遇到警察查车怎么办，有没有被搜出来过的大神？"}
{"author": "莫纳的世界", "content": "刚有个女的问老公路:师傅，和兴路怎么走？老公热情回答完等女的走远，他说:她竟然叫我“师傅”？我教她啥了她就叫我“师傅”？！:呃，总不能叫你“同志”吧！老公语塞……"}
{"author": "挖鼻孔的老虎", "content": "老婆出差回来了，让我坐在桌子前，问我这两天干了什么？我一边讲，她一边在本子上记，完了后说：“现在从头再说一遍。”我不乐意了：“为什么要再说一遍？”她一拍台灯照着我的脸：“我要看你有没有撒谎。”"}
{"author": "鱼歌浅唱", "content": "逛夜市跟老公拌嘴，一前一后调整情绪……“老板，来棒烤玉米！”“好嘞！”啃着玉米转身直奔香气四溢的烧烤摊……“哎！哎！玉米还没给钱呢！”尴尬回头，指着跟来的老公牛咔咔甩一句“那不是有人付吗！”结果那货竟然假装路人，目不斜视擦肩而过……"}
{"author": "看透i啊", "content": "今天上晚自习的时候突然停电了， 一个男的大喊，谁他妈亲我。 整个班级都安静了，突然又一个男的大喊，握草，怎么是你！？"}
{"author": "我是来看评论的星", "content": "突然想起春天我爸生病，我们姊妹几个陪我爸去呼市看病，路程比较远，陪同的人又多，借了一个商务车，把后座卸了，我们都脱了鞋坐着，路过服务区，我弟上完厕所就上车了，就像上自己家炕头一样，把鞋脱在了车外面，就那样出发了！"}
{"author": "小叔佩琪", "content": "和哥们正吃烧烤，他看到一很正的妹子在买东西，就问我借100块钱现金去和妹子换微信红包顺便加个好友。我笑他这么老土的办法他也想的出来！现在她们准备结婚了，我特么还是单身……"}
{"author": "Счасть", "content": "在闺蜜家聚餐，电视里正在波最近很火的宫斗剧。大家纷纷讨论起剧情，服装，还有满屏的咬唇妆。闺蜜：“对这剧不感冒，里面的演员……”闺蜜老公冷不丁冒出一句：“演员选的好啊，一个都不认识。”"}
{"author": "米臭一白一媚尼", "content": "今天从乡里回城的路上，车后座捎了一对热恋的恋人一路上女孩总是在数落男孩农村老妈妈的种种不是男孩忍无可忍之后说了一句：再说把你嘴缝上！gc来了女孩回：缝上你晩上还想用不?我当场笑喷..."}
{"author": "肾虚-长老", "content": "女同事衣服穿的薄，透过外衣能看到她每天不同颜色的内衣。有天同事聚一起，我说：怎么没见她穿白色的内衣？结果下午被老板叫去办公室训了一顿：原来你小子星期三没上班啊！"}
{"author": "请叫我五阿哥", "content": "我被青春闪了一下腰"}
{"author": "巾帼英雄小木兰", "content": "老弟爱看动画片，我就爱看综艺节目。他天天霸占着遥控器，我灵机一动，就对老弟说:   咱妈喊你去外面吃西瓜。老弟一阵风似的跑去客厅了，回来递给我一块，我接过来一咬:   辣乎乎的，这小子竟然抹了辣椒油……我赶紧冲进洗手间，吐完回来一看，这货又把遥控器攥手里了……"}
{"author": "半截烟云", "content": "去年冬天，有次在宿舍跟同事开玩笑，让大家给各自的男票发信息，大概就说“感觉好冷，快要冷死了”这些话。大家发完信息后，她们各自的男票都打来电话嘘寒问暖，感觉好幸福的样子。只有我手机一直没有动静，顿时觉得有点失落和尴尬，心想：这二货也太没良心了，都不知道关心人。就在我无限遐想怎么治男票时，突然门铃响了，萎萎靡靡跑去开门，当门打开的一瞬间，顿时傻眼了，只见男票提着一床被子，外加一电热毯站在那里。额，，默默地在心里给了自己一嘴巴，真不该误会他……"}
{"author": "鼓破万人捶", "content": "舅舅在菜市场卖水果，我溜达到他摊位前，瞅准一个西瓜抱起就走，舅舅连眼皮子都没抬一下！旁边一小伙子，有样学样提起一串香蕉就想走，哪知道舅舅身手敏捷一把揪住他的衣领让他给钱！小伙子:“刚才那人偷拿了西瓜，也没见你要钱！”舅舅:“那是我的土 匪外甥，你谁呀？”"}
{"author": "捉女妖的天师", "content": "晚上带着二娃上街遛弯遇到了哥们，于是就跑他家喝酒去了……打着酒嗝.哼着小曲刚踏进自己家门，媳妇就问我：又喝多了？我：我没喝酒呀！！媳妇：没喝多，那二娃你给我遛哪去了？坏了，把他给忘哥们家了！"}
{"author": "匿名用户", "content": "村上一个人给他儿子盖了房娶了媳妇，婚后没多久儿媳妇就向公公要钱，公公说没钱，儿媳妇说没钱你滚出去别住我家，，后来让公公写了6万块钱的欠条。邻居问公公说你儿媳妇怎么样啊，他是这么形容的：“我日她哥”～～"}
{"author": "超凶的大西子", "content": "吃完饭我去刷碗，媳妇吃着香蕉看电视了，我这个气啊，一边刷碗，不小心打碎了一个碗，媳妇过来开训……我说:我是一个禁不起批评的人，你再说我，我就骂你，她果然害怕了，转身走了，我正美滋滋，咸鱼终于翻身了。媳妇手里拿着扫把进来，把碗又摔碎了两个，并告诉我今天不用跪搓衣板了，地下的碎碗让我试试跪着（咸鱼翻身了还是咸鱼[大哭][大哭][大哭]）"}
{"author": "半截烟云", "content": "带着侄儿在小区遛弯，赶巧碰到隔壁阿姨也带孙子玩，俩小家伙平时玩得好，一见面特别开心。过了会儿，阿姨略显着急地说她去厕所，叫我帮忙照看，我答应了。等了许久，未见阿姨回来，我也实在憋得慌，便带俩宝往厕所方向走。到了厕所门口，试探性喊了声阿姨，没想到阿姨在里面兴奋地大喊：小云啊，总算等到你来了，阿姨着急忘了带纸，都快晾干了。噗，，阿姨，好像我也没带，要不再晾会儿？😂😂😂"}
{"author": "醉酒舞剑砍疯子.", "content": "～～闺蜜网恋一年多了，前几天她终于鼓起勇气去找异地找男朋友去了，然后她微信告诉我，她男友家很有钱，别墅，豪车都有，她要留下来！可昨天闺蜜又提着大包小包回来了，我：你们吵架了？闺蜜大哭：我被骗了！直到昨天别墅的主人旅游回来，我才明白，那个大骗子原来是那的保安！[撞到玻璃][撞到玻璃]"}
{"author": "狸土豆大人", "content": "朋友说我要给我寄瓶品质很高的红酒来，告诉我特别贵，得慢慢品，不能牛饮。快递收到后，满心欢喜的打开，看到两个矿泉水瓶子装着红色的液体，纳闷的联系了朋友后得知，他怕玻璃瓶运输过程中摔碎了，所以倒出来给我装塑料瓶里。。。"}
{"author": "匿名用户", "content": "LZ30了，7年前老妈把我和前女友硬拆开了，跟我说有的是人给我介绍女孩子呢。然后…7年了…介绍的一个都没在一起的…昨晚一直在想，如果老妈当是不参合，我孩子都满地跑了！"}
{"author": "慕容语嫣~", "content": "周末组织去农家乐放松心情。同事跑去问人家老板：“你们这有奶牛吗？” 老板眉头紧皱：“你连畜生都不放过？”  同事赶忙解释：“想买点新鲜牛奶回去…”走的时候，老板塞给同事一张卡片：“下次来提前打电话，咱这有客房…”"}
{"author": "空穴来屌", "content": "我还不是很大的时候，很少有零花钱用。有一次我看到别的孩子在买冰棍儿吃，自己却没有钱买，依依不舍的望着。旁边一捡垃圾的大叔看到了，看透了我的心思，给我买了一个冰棍儿。后来那整个夏天，我有时间就屁颠屁颠的去跟他捡垃圾，他给我买冰棍！"}
{"author": "骚凤凰", "content": "某处宾馆。我含情脉脉的看着女友道：“亲爱的，你真是一件艺术品。”女友的脸微微一红：“我有这么好吗？不过我是艺术品，那你是什么？”我说：“搞艺术的。”"}
{"author": "苏云琪", "content": "老公出差回来之后，我紧紧抱着老公不肯撒手。老公说：老婆，别这样，儿子看着呢。五岁的儿子说：按照电视上剧情的发展，一会儿就到第二天了。"}
{"author": "我是你霞大爷", "content": "家人给相亲的一个男的，今天打电话来说晚上去吃饭，好吧晚上我联系他，他说在某饭店让我过去，五分钟后他又打电话来说突然来了好几个人我去坐不下了要不让我别去了，完了去玩的时候我又去，我笑着说我也刚想跟你说我不想来了，呵呵你们吃好玩好，我就呵呵了，说的老娘多想跟他在一起一样，要不是我爸妈和他爸妈关系好碍于面子，还呵呵，我喷你丫的"}
{"author": "小妖、未成精", "content": "今天一身清凉装准备出去耍，刚要走就被老爸叫住了，你看你穿的，赶紧回去换一身去……我：……老爸，我就是穿个露背一条短裤你就这样，要是你知道了我的别的事，你还不打断我的腿呀……"}
{"author": "决绝小女子", "content": "跟闺蜜坐公交出去玩，前面坐着俩小情侣，一路上各种搂，抱，摸，亲，拱的闺蜜扭头一脸嫌恶的说：这要不是在公交上，前面这俩都能 日 起来！……"}
{"author": "一袭烟雨凝芳华", "content": "妹妹小时候有一次摔倒碰到了茶几上，刚要哭我就转移她注意力“哎呀，茶几是不是磕坏了？”她立马不敢哭了，咯咯，后来她被凳子绊倒起来第一句话竟然是“不是我弄的！”"}
{"author": "情，是毒刺骨", "content": "世界上最牛气的人就是扫地大妈了，她 在扫厕所，你想进去，她一句：到外边 等着！你再急也没用，你在厕所蹲着时 候她想进就进了，一把拉开门丝毫不考 虑你的感受，来句：把垃圾桶递给 我，，，我们在她眼里，好像就只是制 造便便的，，，"}
{"author": "世态炎諒、", "content": "今天安装玻璃，那玻璃尺寸不太合格，看着那俩师傅用手死命的敲，我特么脑残的来了一句：这玩意跟玻璃似的很容易碎，你们小心受伤。他们听完在那里哈哈大笑，楼主一下蒙了，几个意思？后来才反应过来，尼玛，丢人丢大了。"}
{"author": "齐钰", "content": "马上就要七夕了，太喜欢你了，本来打算把电脑卖了给你买七夕礼物，但是网管不同意，还叫我滚出去。"}
{"author": "鑫爷six", "content": "昨晚城市下雨了，豆大的雨滴从天空中咋了下来，路上的行人都匆忙地奔跑，我也不例外…路上的积水太多，跑的我鞋子的打湿了，一双脚冰冷冷地疼，于是便想着去修脚，刚进店门，我找了个位置坐了下来：直接就把鞋脱了，穿着袜子的脚还在冒青烟，所有的人都向我看了过来，顿时店里一片寂静…"}
{"author": "卖笑的小行家.", "content": "和闺蜜一起谈论将来嫁个什么样的老公。 其中一个态度十分坚决地说：“我非当兵的不嫁!”我们不解地问：“为什么？”二货闺蜜说这你们就不懂了吧！！ “因为他在部队不仅学会了洗衣做饭，更重要的是他学会了服从命令！”看待问题是在是犀利啊！！"}
{"author": "莫纳的世界", "content": "每天从操场走圈回来，我和儿子都绕远经过瑞瑞家(儿子班上的小萝莉)，我总会洋装叫几声“瑞瑞，瑞瑞……”，一次也没遇见过瑞瑞出来，儿子:妈妈，她可能在家想我呢！"}
{"author": "懒人的世界你不懂", "content": "讲一个刚刚发生的～刚刚和哥哥视频，妈妈在旁边听到声音就拿手机看，结果立马就扔下跑远了，我就听手机里传来“哎吆，那是你妹吗？那是脸么？太吓人了，晚上我会做噩梦的”……这真是亲妈啊！"}
{"author": "老子卖切糕的", "content": "我老婆要学驾照，我说可以但是要买意外保险，受益人写我。然后到现在再也没跟我提过学车这事了"}
{"author": "情，是毒刺骨", "content": "不知道有没有人和我一样，开车上高速的时候打瞌睡了，一般的方法都不太管用，比如自己掐自己，抽烟，用水洗脸，上述方法都只管几分钟然后又打瞌睡，我不会告诉你我吃一口芥末，跟打了鸡 血似的！"}
{"author": "就是这么gang", "content": "单位新来的小姑娘，非常不错。我就怂恿一个单身男同事去追她，结果他说什么兔子不吃窝边草。我一听就觉得这人臭毛病不少，人小姑娘多好啊，你还嫌弃。这同事叹了口气说：“我说的是她是兔子，我是草！”"}
{"author": "年仅七岁天才儿童", "content": "初一的第一次硬笔书法比赛我临摹了宋徽宗的字体，得了一等奖之后整天心神不宁，怕有人知道，于是我用了一个暑假的时间练宋徽宗的字体，终于能信手拈来的时候，就踏踏实实的睡觉了。这大概是我做过最辉煌的一件事了。"}
{"author": "谁家男朋友落下了", "content": "留着不割！刚刚打电话给工行信用卡客服，服务非常满意，结果评价的时候手一抖点了3……，然后就自动挂断了，对不起啊姑娘，我是那个问交通卡和学生卡的，真不是故意的"}
{"author": "蒙烟", "content": "今天晚上和老公带着小孩在外面吃完饭正在广场上散步，我一手拿着水壶一手抓着孩子，听着旁边有个女的一直再叫阿姨阿姨，另一个说你叫姐姐试试，只见一个她凑到我面前：姐姐你有纸巾吗？我心里一万头草泥马奔腾而过，原来是在叫我！公园里的小朋友叫我阿姨就算了毕竟我的年纪摆在那里，可是你和小朋友不是一个级别的你为毛叫我阿姨呢？老公在一边说你知足吧我早就升级成大叔了，还有叫我大爷的！"}
{"author": "米臭一白一媚尼", "content": "记得上初三那会，一到周末老师就会留很多作业。我印象特别深，有一次，老师留的作业不算太多，就问我们:“作业多么？”这个问题不太好回答，无论你回答多还是少，他都有可能给你再加点。就在这千钧一发之际，平时不爱说话的哥们幽幽的说:“正好！ ”~"}
{"author": "保洁小老弟", "content": "今天没事，在家里玩手游吃鸡。玩到一半，刚跟队友添完一个空头，一身的豪华装备。心里暗暗下定决心，这把必须吃鸡。女朋友却跑过来，让我去陪她逛街。我打死也不去，就和她吵了起来。当时麦没关，队友不知道发什么疯把我撞死了。我刚准备骂他，他说了句：“陪她去吧，别让游戏毁了生活！”"}
{"author": "老纳不是那种人", "content": "刚刚儿子拿我手机录背诵的课文，操作超时然后手机自动关屏了，他一边把手机拿给我一边说：“爸爸，给我开个屏！我瞬间糗神附体～～：“我又不是孔雀！咋开屏”！！！"}
{"author": "肯德里", "content": "闺女说牛奶要不要我说不要，她说喝一口吧尝尝我说好吧！过了三秒吧她说你看刹不住口了吧&#39;⋯⋯刹不住口⋯⋯"}
{"author": "楚北城°", "content": "上大学的时候，在郑州火车站，一个妇女说她差十五块钱坐车，我就给她了。我到超市买瓶水回来看到她还在那找别人要钱。当时也是耿直，直接上去抓住她把钱要回来了！最后发现多了五块，没错！多给了我五块！！"}
{"author": "吃了两碗又盛", "content": "朋友要装一车猪，请我帮忙。一开始没有经验，手忙脚乱的，后来顺手了，把他媳妇都推车上去了。"}
{"author": "天狗吃日", "content": "今天11岁的表弟屁颠屁颠跑过来问我要20块钱买水枪，我顺便问他他最近考试多少分，他说是100，给他钱后心血来潮想考一下他，就问他：一只鸭子一岁时有两条腿，那五年后他有几条？结果这小子算了一分多钟，然后笑着说：是10条！我尼玛.....劳资看你是学了三年加起来100分吧？"}
{"author": "狸土豆大人", "content": "不要问我为什么今天没有秀转账，秀红包，因为我怕你们找我借钱。"}
{"author": "匿名用户", "content": "楼主工地狗一枚咯咯咯咯哒媳妇晚上发短信，说去药店买药交钱，前面排队五个人，除了一个老太太买降压药，剩下四个都是买避孕套的！"}
{"author": "情，是毒刺骨", "content": "上大学时，有一天集体起床晚了，大家紧着忙活啊，洗漱完毕后，拿起书本就向教室跑去了，等老师已经讲了大概5分钟的时间了，我宿舍的一哥们光着膀子手里拿着涮牙缸和手巾大步走进了教室，直直的走到宿舍老大跟前说：“老大，把宿舍钥匙给我，你们把我锁门外了。”全班爆笑！"}
{"author": "知足常乐002", "content": "公司人事部突然把我叫去了，我心里一紧，以为自己犯了什么事，HR说有个人天天在公司的官方账号上评论，让公司给我加薪，我一看是我11岁的妹妹"}
{"author": "春水无边", "content": "*小时候，上次打我的表哥来我家玩，我赌气拦他不让进。他质问我“你去你奶奶家时，你妹也拦着不让进吗？”我得意的笑“对”，他说：“那你奶奶家都是混球”，我不干了，立刻大喊：“你奶奶家才都是混球...”然后，他姑，我妈冲出来拿鞋底给我这一顿抽：“小混球，你骂谁......”"}
{"author": "蒋舒服咖斯基", "content": "朋友在国外工作，不到15天就想回国，没事就去大使馆，后来大使馆的人看见了就问:\"你有什么事吗？\"然后这小子突然抱住人家的腿， 就哭了起来:\"哎呀妈呀！终于听到人话了！我就是想听听人话...！\""}
{"author": "n一眼之念", "content": "糗百已不是之前那单纯的糗百，越来越多的广告，碰一下就强制下载，发完这条我就卸载了，各位糗友，祝你们开心。"}
{"author": "剑舞飞花醉佳人", "content": "对象是给上司开车的，有次上司喝大了，对象去接上司，上司站在车旁给他打电话，说你不用来了，我坐出租车回去，然后上了对象的车，还说这司机挺面熟啊，到了单位问对象多少钱，对象还傻傻的说不用了，上司说这小伙人不错，比我那司机好多了。"}
{"author": "宿舍的床", "content": "刚加了一个新朋友微 信，据说略懂周易，非要给我算算，他说:你心直口快，质朴实在，不懂变通，常常得罪人，比较强势，得理不饶人！我:怎么看出来的？？他:微 信名，单字一王，，一看就是个女汉子！！我:MMP，，滚，劳资姓王！！！"}
{"author": "～盗仙心～", "content": "今天，洗澡时候，突然老婆就大发雷霆，说我在外面瞎搞，又哭又闹，大有离婚的趋势。我真是懵逼不已，细问之下老婆才说我的屁股上有手指印，深色的，肯定是哪个狐狸精的指甲油掉色。我百思不得其解，慢慢回想起来，因为早上上厕所，又没有纸，所以，就拿了两张复写纸，然后，就这样了！"}
{"author": "林晓九", "content": "去理发，指着书上的美女说就剪成这样！ 理发师说你等会，然后拿着书出去一下，再回来的时候我发现他把那页撕了....."}
{"author": "仙人球球~", "content": "皇帝:听闻后宫中嘲笑朕的相貌，背后叫朕\"马脸皇帝\"。太监:皇上息怒，您是标准美男相！！皇帝:哎呦，忽然肚子有点疼。太监:传~兽~医~"}
{"author": "狸土豆大人", "content": "跟朋友出去吃饭，餐厅旁边一家水果店，就买了个榴莲，放车上后去吃饭了。吃完出门遇到他同学，就顺路送人回去。三个人有说有笑来到车前，车门一开，一股一言难尽的味道袭来，朋友同学立马吐了，表情痛苦的问朋友：“你这究竟是得罪谁了，怎么还跑你车上拉屎了啊！！？”"}
{"author": "稳重的棒棒大师", "content": "和本哥在外边吃饭，碰到他一个熟人。本哥问那个:李导，什么时候回来的？这次去哪了？那人回答说:这次去的横店影视基地。我暗自琢磨:这本哥可以，竟然还认识这么一个导演？真是人不可貌相！那人走的时候又说:我先走了啊，这次准备去水浒城，还差两个人就成团了！"}
{"author": "就要吃肉肉", "content": "楼主这几天咳嗽一直没好，早上上班同事跟我打招呼:吃早饭了没？我:吃了。同事:吃的什么？忽然，楼主一阵剧烈咳嗽，咳吐了，于是我指着垃圾桶说:自己看吧[皱眉]"}
{"author": "就要吃肉肉", "content": "在沙县小吃吃饭，我要了一份拌面，一笼蒸饺，正大口大口吃的爽，只听到隔壁桌一对小情侣，男的对女的说:一份面吃的饱吗？要不再来笼蒸饺。女的说:你当我是猪啊吃这么多。我……"}
{"author": "Shmily-HT…", "content": "化学老师为了让我们看Na溶于水会爆炸，于是带领我们把学校的下水道给炸了。。"}
{"author": "放飞的柔情", "content": "看了个小品，男人藏私房钱的。转头严肃的看着老公：说，有没有藏私房钱？老公马上做胆怯状，拿过钱包打开：老婆大人，您看看我钱包里一分钱没有，比脸还干净呢，奴才负责赚钱，不用花钱，只要给口饭吃就行了。我翻看着他的一堆银行卡，摸摸他的头：乖啊，只要不藏现金，只要不养小三，银行卡和微信随便花！老公感激涕零：老婆，在你如狼似虎的年纪，能负担你就不错了，我的腰经不起其他青春来碰撞了。"}
{"author": "半夜提枪就", "content": "很小的时候，老爸骑车带我去赶集。坐在二八杠的横梁上，不由得顾盼自豪。突然看到一辆车超过了我们，我嘴贱的叫了一声：老爸，有辆车比我们快呦。老爸轻蔑笑了笑，然后问我：准备好没？老爸要开始飞车了。幼小的我刚回答一句：准备好了。就被老爸一膝盖顶到了地上。我曾一度以为那是老爸起飞前的准备工作！"}
{"author": "慕容语嫣~", "content": "婆婆去年特别想抱孙子，每天怂恿老公跟我同房……晚上正激烈呢，我突然听见门口有人，我赶紧拍老公:老公，外面……门外传来婆婆的声音:不许射外面……老公从小就怕他妈，一哆嗦……现在感觉，儿子真可爱！每次哆嗦跟他爹一个样！"}
{"author": "苏云琪", "content": "快七夕了，我问老公：给我准备了什么礼物？老公扔给我一盒TT说：七夕那天，爷要用完这一盒。我打开一看，这一盒，只有两个。我说：老夫老妻的了，还用这个吗？你躺下，一天不动就成。"}
{"author": "匿名用户", "content": "买奶茶的时候偶遇前任和他现女友，装作没看见，刚想拿上奶茶就走。“这不那谁吗？还是单身啊？”一脸不知所措，奶茶店小哥直接一杯奶茶泼过去，我感激地看了他一眼，他微笑。第二次再去买奶茶的时候，只见他头扎绷带，眼角瘀伤，，眼神凶狠……"}
{"author": "吃了两碗又盛", "content": "在我家，通常我对儿子管理比较多，媳妇对我管理比较多。媳妇在一次对我进行了深刻的思想教育之后，转过来问儿子:你说是我厉害还是你爸厉害？儿子犹豫了一下说:我还是抛硬币决定吧！"}
{"author": "图图的耳朵会动耶", "content": "七夕老公出差，我一个人窝在家里睡了一天，傍晚时分，突发奇想去爬山，爬了几个小时，大汗淋漓！刚找个石头坐下，老公发视频过来了，想着在外面没无线网络，就挂了，发信息告诉他我在爬山。过了许久，老公回：下午看你微信步数还是几十，一到晚上，忽然暴涨到一万六了，你爬的什么山？"}
{"author": "百毒不春", "content": "闺蜜结石痛刚做完手术，我左看右看都不见她哪里有伤口，就问她:“怎么弄出来的啊？”闺蜜看了看隔壁床那睡着的大叔，悄悄的说:“不开刀的，就是从下面取出来的”我更好奇了，指了指隔壁大叔:“那他男的结石怎么取出来，从哪里进去？”两人正在偷偷的讨论着～大叔突然睁开眼睛说:“姑娘，你要是实在想知道就过来看看吧！”"}
{"author": "雪七七….", "content": "老婆网购了个体重秤，收快递时，我说：恭喜这位女士喜提体重秤，体重达到新高！果然老婆还是很爱我的！"}
{"author": "匿名用户", "content": "LZ男，要结婚了，大家觉得女方要求礼金9万多吗？大婶给过啊"}
{"author": "聊不撩", "content": "早上老婆扣胸罩，因为新买的比较紧，几次都没有扣上，她自言自语说：难到又长大了，我眯眯糊糊回了一句：胖了吧，然后我就秒醒了，————因为脸实在太疼了。"}
{"author": "聊不撩", "content": "天热前几天没有事，天天泡麻将馆，有人叫打麻将，我说不行下午要上工地，然后边上站着的一哥们说：别叫他了，他就是来蹭空调的，他袋里要是有米早坐下了，我就想知道谁Tm告诉他的，谁能告诉我还有那里可以蹭空调的，再去太丢人了"}
{"author": "走路很飘～～", "content": "上初二的时候，夏天，有一次上体育课，老师让在操场自由活动！我正和我关系特别好的松松打球，不小心把胳膊碰了个小伤口，突然听到操场角落（那个角落没人管理小花小草长得很旺盛）有女生尖叫，我和松松听到后一溜烟的跑过去了，看到一条小蛇在我们班花的脚底下。这时候我当然要展现我的大侠风范了，不带犹豫的直接用手把蛇抓了起来，然后故意假装被蛇咬，我“啊”的一声把蛇扔了很远，用手护在胳膊的伤口上！松松不用想都知道我的意思，然后说“不行得把毒血吸出来”然后不知道我们班花哪里来的勇气用她那美丽的小嘴唇给我吸了好几口。当\n…\n\n\n查看全文"}
{"author": "半截烟云", "content": "一朋友突然说她要养狗，我问起原因。。朋友：上回经过一小胡同，路太黑，有个男的一直跟着我，吓死我了，我寻思养条狗，可以给我壮壮胆。我：瞧你这点出息，不用带狗，下次带我去就行。朋友：不要，带你去，我怕他不会再来。尼玛……"}
{"author": "灏天斗罗", "content": "小马走到河边望着静止的水面踌躇不前，水里的鳄鱼见了忙说：“快下来吧，你看我在这里泡澡泡的好舒服啊，水也不深，刚刚能没过我的身体，快下来吧。”小马淡然的看了一眼鳄鱼说到：“快特么出来吧你个逗比，这水有毒，看你的眼珠子都特么的泡肿了，连老子是河马都认不出来了，这么浅的水我能下去泡澡？”"}
{"author": "猪头小小败", "content": "我爹交了一辈子工资，没去过银行。退休了存起来私房钱偷偷来我家让我帮他存还让我别告诉我妈，答应给我两百封口费。这钱我哪能要呢，正在推辞我老公一脸渴望的凑上来说，爸，这种劳心劳力的苦差事以后都让我做。给一百就行"}
{"author": "别动我零食", "content": "以前看故事说情侣中女生的眼瞎了，男生把自己的眼角膜移植给了女生，然后女生复明了，而男生却瞎了。这个剧情真是脑残。难道就不能只移植一个眼角膜？虽然两个都是一只眼看得到，但是最起码两个人都看得见好么！！！！"}
{"author": "老巫婆～～", "content": "打车，来了一辆出租车，我们闺蜜一起坐上去，几分钟后感觉车里有点热，想把挡风玻璃摇下来，刚一碰上摇把，它就跟车门分离了，我握着手里的摇把愣了三秒，看着出租车师傅没有注意我俩，偷偷的再把摇把安装回去！然后我和闺蜜就在车后一直憋笑！"}
{"author": "聊不撩", "content": "有些事真的解释不清，爷爷生老爸四十岁，我爸生我也是四十岁，我结婚十五年没生娃，花了好多钱，都没希望了居然也到四十岁才生的儿子，我去问我爸：“难道这个也遗传吗？”我爸说：“不关遗传的事，是你发育稍微晚了点！”"}
{"author": "妖领风骚*阿泽", "content": "16岁兰博基尼玛莎拉蒂算不了什么，17岁奔驰宝马还不错，18岁大众丰田就可以，19岁长城比亚迪挺好，20岁面包车也心满意足了，21岁好像家里摩托修修还能跑，至于现在、不说了，拿单车去补个胎。"}
{"author": "有腹肌的莉妹儿", "content": "老公最近不知咋了睡到半夜总是说梦话，有时说单位上班的事，有时说家长里短，反正总会说几句话，白天我跟他说他不信，我就说晚上肯定给你录下来让你好好听听，结果到半夜他终于说梦话了，我手机刚凑到他嘴边他就不说了，一拿开他就又开始说了，然后我又准备录下来他又不说了，我很怀疑他是不是装的"}
{"author": "徘徊的老鹰", "content": "年少时特别能吃，一次去县城堂哥家。嫂子热情的说：你先坐会，吃完饭再走。看着她的电饭煲比我的碗还小，我几次欲言又止。还是堂哥懂我，一把扯过嫂子说：这点米，他一个人都不够，你拿脸盆到饭馆买一盆去。"}
{"author": "酥脆小黄鱼儿～", "content": "回老家看望公婆。得知我特喜欢吃野菜饼，婆婆让公公去田里给我打野菜。公公背起大筐就要走。婆婆笑了：你背啥筐啊，拿个塑料袋就行……公公不好意思的说：我习惯了。前两年给猪打菜，都背筐……"}
{"author": "岚风谷", "content": "我一个妹妹，略胖。25了还没有男朋友。他爸前几年喝酒喝没了。他妈整天催她找对象结婚。这货被催烦了。跟她妈说：“妈妈，我不打算结婚了，当然也没有孩子给你玩了。您看您现在才五十多岁。要不您给我找个爸爸，您再给我生个弟弟妹妹。我给您养着得了。”据说这货屁股都被她妈揍肿了"}
{"author": "那一些旧挣扎", "content": "上学时在宿舍抓了只老鼠，商量着怎样处死它。有人说喂它干豆子，然后灌水，撑死它。还有人说拿鞭炮捆它身上点燃炸死它。意见无法统一，僵持不下时一哥们咬着牙说：“让它吃点咱食堂的饭，恶心死它。”"}
{"author": "聊不撩", "content": "前几天接到老同学电话，让回去参加他儿子婚礼，顺便老同学聚一聚，我说这个可以的，但是我回去有一段路怕打不上车子，他说没事我开车接你今天到车站发现就他人在等我，问车停那了，他说走一会就到，然后两人边走边聊走了好长的路也没到，然后我问他车到底停那了，他这才告诉我说城里不让进拖拉机，我再问你轿车呢，他说警察不让无证驾驶，再问驾照了呢，他说这不儿子要结婚高兴喝多被查了，我—～～～～"}
{"author": "狐地瓜大人", "content": "第一次上毛概课，积极回答了老师一个问题，老师当时乐坏了，当场就说期末考试给我评优。。。整整一学期没逃毛概课，期末考试也没准备，结果真就挂了，去问老师我的‘优’的？ 老师扶了扶眼镜说，把这事给忘了，承诺补考给绿灯！！开学补考完，又悲剧了…"}
{"author": "微醺♀", "content": "上培训课～老师要求我们互夸自己的同桌然后，我同桌把我的脸全方位扫描了一遍，在我期待的目光的注视下，华丽丽的叹了一口气。。。特么。。。你伤害了我你知道吗？"}
{"author": "捉女妖的天师", "content": "我和媳妇在二手车市场相中了辆面包车媳妇问车主：你这车有安全气囊吗？车主：像大姐这自带安全气囊的要这气囊有何用？？？卧槽，这马屁拍的也没谁了！"}
{"author": "吃货岁月", "content": "今天在单位吃冰棍————一直不会割————我都是把冰棍放在杯子里压碎了吃，就想吃冰沙那种的，然后我的一个同事凑过来说，为什么这么吃？我说好吃啊？她说谁教给你的，我说没人教我啊！自学成才的啊！然后，诶，你回来？"}
{"author": "就要吃肉肉", "content": "骑电动车在路边等红绿灯，旁边一个小帅哥也在等红绿灯，他靠我特别近，还一直盯着我看，我一回头他就赶紧转头，我心想不会是看上姐了吧，被姐的美貌征服了。回到家才发现我新买的开叉到大腿的裙子，坐电动车被撑的开叉到内裤了……"}
{"author": "梦回往事·泪如珠", "content": "小区有一10岁小男孩，从小就可爱懂事，大家都爱逗他玩。这不,一高二的小姑娘捏了捏小孩脸蛋,打趣道:“小宝贝，长大了想不想娶姐姐呀？”小孩子舔了舔冰棒,不屑道“哼！我都跟班上的圆圆约定好了,长大就结婚,我也不想伤害你的心，我哥还没媳妇，你们俩剩男剩女凑合一下吧？"}
{"author": "巾帼英雄小木兰", "content": "七夕将至，老爸找我商量给我妈买份礼物。他问我买啥好，我说: 你随意就好，最好挑个我妈喜欢的。老爸皱紧眉头，想了半响，一拍大腿:  你妈最爱钱，要不你给我两千块钱，我回头直接送给你妈？"}
{"author": "酥脆小黄鱼儿～", "content": "老公就是戏精。昨晚，他出去打麻将。我叫外卖，买了四只脆皮乳鸽。老公回来，见桌上的骨头，流着口水问：媳妇，还有烤乳鸽没？我也想吃……得知我全部吃光了，老公以鸽子是和 平使者，我居然残忍的吃掉为由，批评教育了我半小时……"}
{"author": "爱吃苹果的核", "content": "经历了无数次地剪发失败，今天以为只修下短发，把刘海拉拉直，不会有什么问题。没想到还是低估了理发师的自我想象力，活生生地把我剪短到耳朵，明明快大三了却像小学生一样。这些理发师的耳朵都是重度耳聋！！！以后剪头发妹纸将不提任何要求，请随意，你们开心就好！没图！不匿！"}
{"author": "医然为你", "content": "朋友给我打电话，说（醉醺醺的）:你说我媳妇明天是不是应该检查了，他是不是甲状腺有病，，这火气太大了，骂我，还要揍我。一个大男人喝点酒怎么了，回来晚点怎么了？？？？我:你在后半夜两点给我打电话我都揍你"}
{"author": "微醺♀", "content": "老板娘一米七的个子，短发，性格也很汉子，然后穿得也很男人～～这几天突然疯狂的在淘宝选购女人味十足的裙子。问她受什么刺激了？答曰:别人都说我跟我老公走一起像兄弟两一样！没办法，为了跟他像个夫妻的样子，我还是试着穿裙子吧～～过了几天见她一脸郁闷的样子，问:怎么了？老板娘生无可恋的说:那天走在街上，有人说我男扮女装。。。特么的！以后再也不穿裙子了！"}
{"author": "童.趣", "content": "中午考试回来，老爸问我考得怎样，一时大意就说了句没考好，老爸二话不说，哆哆嗦嗦抄起塑料凳就冲我过来，我一溜烟跑出屋外，远远望着我爸，挠挠后脑勺：不就考个驾校吗，再说我也是当爸的人了，怕个啥？"}
{"author": "秀气散发磊落光明", "content": "老公写编程的，今天买了瓶酸奶给我，我一喝，这酸奶咋还是苹果味的？？老公回答说，咋？你要喝安卓味的？"}
{"author": "昵称审核未通过", "content": "公司上班我旁边是一个男拼命三郎老实本分上班无聊没事就撩他玩。。。。。。割。。。。我近一个月给他讲了很多荤段子，一直不理我。直到今天我看到他在公司门口看着一天母后发呆。。。。我是不是毁了他？"}
{"author": "小咪渣^ω^", "content": "我和老公都比较懒，谁也不愿意去煮饭，两个各自赌气睡在沙发两头，一睡就从早上睡到了中午…我缓缓睁开眼睛，发现对面的老公鼻孔有鼻屎，强迫症的我忍不住去抠，并拿在手里捏了捏,准备放到老公嘴里……  眯着眼睛的老公睡梦中惊醒，慌张地说：老婆，你饿了吧，我马上给你下面给你吃，你快把鼻屎丢了…"}
{"author": "锦衣夜行℡", "content": "我娃当真随我，晕车晕到她害怕。我们一家三口做公交，我投了三块钱，让娃自己一个人坐着舒服些。上来一大妈带一大爷，大妈直接冲我娃喊：“这谁家孩子啊？抱一抱！让个坐儿！”老公缓了缓，招呼娃过来抱着，娃边摆手边大喊道：“我不去！我晕车！我害怕！妈妈给我买票了！”全车大笑不已。。"}
{"author": "心系琴海", "content": "我有俩戒指很少戴，儿子大概3岁时看见我手上的戒指，问：妈妈，妈妈你哪儿来的戒指啊，我说一个是结婚时爸爸送的，一个是你奶奶死的时候送的，儿子想了一下，说：你死了就把它们都送我，，，，，，，，这大号废没？"}
{"author": "(糗名昭著)~魅儿…", "content": "公园里碰见一个帅哥，帅的合不拢腿那种。鼓起勇气上前搭讪，帅哥看我一眼 : “妹子，你不是本地人吧？”我有点纳闷  : “你怎么看出我不是本地人了？”帅哥 :  “25年了，在本地就没见过像你这么胖的妹子。”你妹的。。。。。"}
{"author": "匿名用户", "content": "放弃一个喜欢很久的人是什么感觉 终于能好好的睡个觉终于不用整天盯着手机 终于不用天天逛她空间看她的那些说说下面的评论有嫌疑的一个个点看她们的空间 也不用再受人要挟也不用一直提醒并且关注她所有的东西 也不用在她生日的时候提前一个月准备生日礼物 最重要的是生命中少了一个让我撕心裂肺的的人 她仍是我的软肋却再也不是我的盔甲,就想梗在喉咙里的鱼刺终于被咽下去了可喉咙还是会痛 后来你终于错过了我.（转）"}
{"author": "(糗名昭著)~魅儿…", "content": "七夕那天，哥嫂本来约好一起过二人世 界。碰巧哥哥一个战友到这边出差，约哥哥一起吃饭。哥哥很为难，怯怯的对嫂子说 : “要不，你和我们一起吃饭吧？”嫂子很大方的笑了笑 : “你俩一年才相 会一次，我就不去做电灯泡了。”哥哥 : ………"}
{"author": "酥脆小黄鱼儿～", "content": "手术后第三天晚上，堂哥带着5岁儿子来看我。小堂侄看着我肿胀的伤腿，心疼的说：姑姑，你的腿很疼吧？！以后，你要乖乖的，懂点事…千万别练天残脚了……"}
{"author": "半夜提枪就", "content": "暑假时，爷爷奶奶带儿子出去玩。儿子玩的很嗨，老婆在家也把我折腾个够呛。儿子回家后的第二天早上，起床后满脸不开心的说：多想回到刚刚出去玩的那天啊。老婆一脸回味的道：我也想啊！"}
{"author": "蛮龙岛罗三炮", "content": "吃完早饭，对着一个黑窗小车整理仪容，我以为里面没有人呢，当我呲牙看的时候，妈的 有个小孩哭了，就听见他妈妈说，宝宝别怕，那个是人。是个人 。。。尼玛[捂脸][捂脸][捂脸]"}
{"author": "仙人指洞", "content": "小时候的事，有一天一群人围着我，带头的说:“你再给我吊一个！”我听成了:“你再给我一个吊。”于是我为了它和他们拼了。。。"}
{"author": "乖乖宝的胖子胖", "content": "当年我结婚，有个铁哥们儿家里生了些变故，没钱随礼，不好意思来，我直接给他打了1000，说，我跟你之间不谈礼钱，只想你来，跟你坐一起喝酒聊天，后来还是来了。结婚的时候，一个我和哥们儿都认识的同学问哥们儿准备随多少，哥们儿说家里出事了没钱，随不了多少，同学就不依不饶各种问各种嘲讽，最后当众说你随多少我就随多少。我听到后，默默的到登记礼金的那里给哥们写了5000的礼金，后来同学傻眼了，他原本计划随500的……"}
{"author": "捉女妖的天师", "content": "同事因为爱八卦被炒了，那家伙还偷偷的抹眼泪。毕竟共事几个月，邻走的时候我劝他：怕啥？此处不留爷，自有留爷处！啪，啪，啪…背后传来老板鼓掌的声音：年轻人果然有魄力，你俩一块走吧！"}
{"author": "懒兔子～", "content": "周末上午九点多了，老公还赖在床上怎么叫也不起来。我说道：“不起算了，我也洗洗上床”却见老公嗖的一下坐了起来：“别别别，我这就起………”"}
{"author": "我搞你笑共同乐", "content": "女糗友这几天一直在微信上发朋友圈，说自己心情不好，超级烦。我早起，看到早晨清新的阳太，想安慰她一下，希望她心情阳光起来，就给她发了个太阳的表情。不一会，她回复道：怎么？大早起的就想日我？没有心情。我：？？。。"}
{"author": "不知道取什么:)", "content": "发现自己已经没救了，真是越来越蠢了，前几年来桂林在美食街吃饭被人坑过一次，隔了两年之后过来，还是那个地方还是那个味道还是那家店，再一次被人坑   你们说蠢不蠢"}
{"author": "狗尾巴草婚戒", "content": "这几天大姨妈来访，燥热的夏天不能吃冷饮很悲催，更倒霉的是有一个糟心的弟弟，一到吃冰棒的时候，就坐我边上:“姐，你听听我吸冰棒的声音！”我只想说，打弟弟要趁早！！！"}
{"author": "奔跑的小土狼", "content": "车间的一个小女孩儿，总是有意无意的接近我，我打饭她插我前面，我洗衣服她也来水房接水。我都有对象了，怕她误会，浪费时间在我身上。我：你是不是有话对我说啊。她：老大，我那男朋友天天在家打游戏，还总找我要钱，我想去你的班组多挣点。您能给调动一下吗"}
{"author": "醉猫戏鱼", "content": "今天碰到一奇葩，一瓶饮料中奖了，兑一瓶又中奖了!打开冰箱开始选，选了瓶再打开没中 ，找我说没奖要求换一瓶…!我了个擦…😓😓😓我差点没忍住呼他两巴掌，看他妹的是不是梦游没有醒!"}
{"author": "懒兔子～", "content": "做完饭喊老公来吃，他说没胃口，喊了半天才磨磨蹭蹭的过来：“老婆，我是看你面子才过来的。”“嗯，谢谢老公给面子。”“那算你欠我一个人情，记得要还啊！”“好说，要我怎么还？”“我不想吃饭，你别喊我，人情就两清了。”说完就走了……"}
{"author": "营养不良的狼", "content": "看到说开火车睡觉开过站的。。。割吊毛呀割，谁发明的？。。。我一哥们儿火车司机，爱喝大酒，曾经两次喝完就去上班，开车是同样睡着了，同事对讲机吼半天听不见，没撞车是好事儿，亲们以后坐火车注意啦！"}
{"author": "半截烟云", "content": "侄儿比较调皮，跟他一起躺床上玩，这小家伙非要趴我身上。他一边俯视着我，一边嘴里“略略略”的对我做着鬼脸，瞬间被他逗得开口大笑，然后，我淬不及防地眼睁睁看着侄儿的口水流到了我嘴里。。。"}
{"author": "修辞立其诚", "content": "什么叫文化差异呢？我在南方人的酒局上把一碗二三两的白酒一饮而尽。。。领导和客户都在夸我牛逼，其实看着那么大一碗酒我心里也慌得一批，毕竟在我们那地方不会一杯酒抿十来次的。。"}
{"author": "就要吃肉肉", "content": "闺蜜平胸，和她男朋友谈恋爱的时候，他男朋友对她哪哪都满意，就是总说她胸小手感不好。结婚后闺蜜老公真的下本了，每天各种食材给闺蜜大补，汤汤水水木瓜都补了，也确实有所收获，闺蜜从98斤的小瘦子补成了140斤的胖子，现在她老公每天摸着她肚子睡觉，手感也不错……"}
{"author": "唯爱，唯心", "content": "有一天，我在看LOL游戏解说，这个时候，我的爷爷突然闯了进来，并且对我说：\"乖孙子，快把动物世界给我看看。\"这时我懵了，并对爷爷说：\"我没看动物世界呀？\"爷爷又说到：\"那我怎么听到：\"猴子一棒子打死了鳄鱼，我还说什么猴子这么厉害。\"爷爷，你要我怎么回答你。。。。。。"}
{"author": "__洒脱。", "content": "“左手…右手…一个慢动作！”秒懂这句歌词的顶起"}
{"author": "时光中的忧伤", "content": "同事小慧坏了二胎，但仍喜欢吃麻辣口味菜，我问她不需忌口吗？小慧：没事，怀 孕这事我已经有经验了。我劝她：你没事，但也许你的宝宝会在肚子叫“妈—麻”…"}
{"author": "我是大老爷们。", "content": "紧急通知：由于鹊桥属于违建，已经拆除！所以牛郎织女无法相会。织女开的纺织厂也因为环保问题被迫停产。牛郎的牛棚也没有环评和土地手续被拆除。今年七夕取消了，特此通知。"}
{"author": "念你是万物无声", "content": "早上到办公室听见同事手机放歌，“希望你能爱我到地老到天荒，，，”那个甜蜜啊，我跟旁边小姑娘说，今天主题曲不应该是《分手快乐》么，特么连领导都笑了，，，"}
{"author": "十里柔情一帘幽梦", "content": "老公在家时改动了一下我手机设置，然后就出差了，我用了几天感觉不方便，视频聊天时就顺口提了一下，他马上截图过来一步步教我怎么改回来。我看完步骤问他：设置在哪？老公沉默良久，把截图上的设置圈出来：就算你不识字，能找到这个齿轮状图标吗？"}
{"author": "薄凉的是时光", "content": "我特么也是醉了！嫁了这么个家庭！婆婆跟公公吵架！婆婆出去打工去了！让她回来给我看孩子！不愿意！不给我带孩子！！老公也不咋的！出去半年从来不往家打个电话！我特么自己在家看两个娃！！一个月给我一千块钱！！走了几次！每次看见孩子都舍不得！又回来了！要不是为了孩子！孩子才四五岁！我早离婚了！只是发泄一下！误喷！！"}
{"author": "大好时光7", "content": "一天我回家很晚，到家问我妈，妈饿死我了，家里有吃的吗？我妈:锅里有剩饭我爸:他吃了，咱们家狗吃啥？"}
{"author": "爱新觉罗.黄瓜", "content": "昨晚七点我给她发信息，想和她说说情话，她说忙要给女儿做晚饭…九点我想和她视频，她又说没空，要哄女儿睡觉…十一点我说想睡 她，她告诉我说，别闹了，我老公在家…我顿时火冒三丈，媳妇翻过身来就甩我一巴掌:“要干就 干，哪那么多废话，非得在手机里折 腾！”"}
{"author": "大唐剑仙李太白", "content": "坐动车，一个喝醉的男的从礼盒里拿出大苹果，给我和邻坐每人一个，不要他还生气。怕惹怒他只好拿着，他一边肯苹果一边骂，送啥玩意不好，送苹果，那么重，我拎得动嘛！"}
{"author": "吃了两碗又盛", "content": "一对母女买东西，妈妈不小心把货架上的玩具碰掉了，其实摔不坏，但是她夸张地说:完了完了，惹祸了，，，没事，可以用我闺女抵债！小萝莉不明白是什么意思，这个妈妈解释说:就是我弄坏了这的东西，把你给他家了。小萝莉:真的吗？这的文具玩具都是我的了？"}
{"author": "匿名用户", "content": "单身狗一枚，20号那天无聊出去逛超市，逛了四个超市，发现这四个超市都在做同一件事，那就是，所有的BYT全部打折……"}
{"author": "以沫花语", "content": "今天下班又做地铁，人有些多，上车过程中，一个高个女生(目测有170+)不小心手肘弄到了旁边女生(目测150左右)的后脖子，高个子女生一个劲儿的，非常非常诚恳的在道歉(至少作为旁观者完全感到人家超级诚恳的在道歉了)，然而矮个子女生一直不依不饶，一个劲儿撒泼一直说高个子女生是故意的，手都要戳人家脸上去了；就这么来来回回四五次；然后高个子女生不干了，冷冷的说:谁让你长得矮。 边上的吃瓜群众噗嗤笑出声，嗯，霸气！"}
{"author": "陈～(￣0￣)～", "content": "武则天证明了成功和性别没关系，姜子牙证明了成功和年龄没关系，朱元璋证明了成功和出身没关系，马云证明了成功和长相没关系，比尔盖茨证明了成功和学历没关系，而我就比较厉害，我证明了成功和我没关系"}
{"author": "北海打渔得", "content": "有多少人是这样的：安慰别人的时候一套一套的，安慰自己的时候只想找根绳子一套[流鼻血]"}
{"author": "南九", "content": "咯咯咯......老婆比较丰满，昨天我带她和女儿来海边游泳。老婆下海以后，旁边一个小孩一边看着老婆，一边对他妈妈说:妈妈，海水变多了！老婆站在海里，比较尴尬，解释道:涨潮了......涨潮了……"}
{"author": "匿名用户", "content": "哥们在家喜欢裸睡。听到敲门直接套了条牛仔裤就去开。开门一看是以前中学时候的一女同学。来通知我月底同学聚会。临走的时候顺便把我忘记拉的裤门拉上去了。。。。。。当时哥们的表情各种精彩。。。。。因为夹到毛了。。。。。"}
{"author": "二哈确实挺傻的", "content": "刚刚买水的时候遇一好帅的小哥哥，我想撩他一下！于是我对小哥哥说：可以帮我把水打开吗？我打不开。小哥哥把水打开了我说这是请你喝的，小哥哥婉拒了。我说：你要不喝你就是我男朋友了小哥哥看我一眼说：好吧！我喝我：那你现在喝了我的水就是我老公了小哥哥一口水喷我脸上，吓得落荒而逃！"}
{"author": "大号的弟弟", "content": "陪老婆上超市，门口好多发传单，老婆接了好几张，说最,烦发宣传单，我说那还接，她说不接不好意思，伸给我看看都是美容美颜的，正说着一美女发给我一张，我还没看，老婆接过去了大笑起来了，我赶紧看看以为有啥好事呢，只见醒目大字，人到中年必须补肾……………"}
{"author": "楚北城°", "content": "记得上学时，宿舍里有个情圣，女友如云！他的口号是：没有追不到的人！当场我就气了，打赌100块，让他去追隔壁班的班长。他想也没想，当场就答应了。第二天他回来大喊到：干，隔壁班的班长是男的！当时我们寝室都笑懵了。可第三天，我输了100！"}
{"author": "-独得皇上恩宠-", "content": "小时候我妈一直给我剪短发，上一年级了还短发，去上厕所出来被几个女同学堵住了，就说我是男孩子，不让我上女厕所，气的我脱下裤子给她们看我是女孩子[捂脸][捂脸][捂脸]，原来我的女汉子气质是从小养成的啊，简单粗暴"}
{"author": "糗百总是有惊喜", "content": "我也是土豪了，吃着辣条喝着酸奶不舔盖。"}
{"author": "聊不撩", "content": "外公家离远，小时候很少去，每次去都要多住几天，外公外婆希望我去又怕我去，因为我每次去都能把他们屋里的东西拆坏好多记得有一年夏天去，把他们的收音机拆了，因为装不起来了，怕外公说我直接丢河里去了，直到我爸去接我，外公叫我爸当着他面打我一顿，不然帮他买个新收音机，那时候穷收音机可不是随便买的，我就记得外公不但有了新收音机，我也两天没下床，因为屁股太疼了……"}
{"author": "（驹迷）真的爱你", "content": "看露天街舞表演中，舞台数十道射线灯划破天际我好奇的向后一仰，身体一不平衡，直接向后倒，头碰到后面大妈胸上，慌忙站起来向大妈赔个不是，大妈对我谄媚一笑，我一身的鸡皮疙瘩坐回原位然后听到后面的大妈对旁边的大妈道:小琴啊，那个小伙子刚才和我有了肌肤之亲，我是不是该让他少奋斗30年啊！"}
{"author": "麦兜叮当响", "content": "我们宿舍中有两个男生，因为打牌，结果把一个月的生活费都输光了，然后每天中午和晚上在食堂都能看到这样一个场景：悾姐学员宿舍楼下站着两个人，每人手里拿着一个勺子，看到带饭回来的人，只要是认识的，就挖一勺吃……坚强的他们，就这样活了一个月……"}
{"author": "明天也是小春日和", "content": "做梦吃肉，卡牙齿，吸了一晚上没吸出来，醒的时候还在吸，好一会儿才想起来，牙齿上巴着的，不是肉，是前两天刚安上的矫正器。"}
{"author": "神宅啊男", "content": "现在的女人太坏了。不就是因为忘了关快门声音吗，动不动就打人。我就是欣赏瀑布美景而已，眼睛近视了拍张照片咋了。至于下手这么狠吗。还有，警察同志。事情就是这样。我没有偷看啊。把我打成这样，医药费你怎么看。"}
{"author": "卷风云", "content": "同学在药店上班！见同事把进价9.8元的药198元卖给老太太！说他受不了了！简直太黑！果断辞职回家，也开一个药店！"}
{"author": "就要吃肉肉", "content": "楼主女，幼师一枚。园长今天早上招来了一个美女实习生，跟着我干了一天，放学后园长问我感觉她怎么样？我:我觉得不行，长得快有我漂亮了，容易动摇我园花的位置。园长拍了拍我的肩膀，坚定的说:放心吧！脸皮第一厚的位置一直都是你的！"}
{"author": "无奈恋上你的chu…", "content": "第一次丑媳妇去见公婆，为了缓解尴尬，准婆婆问我做什么工作的，我说在超市前台，每天播报物价啊通知啊广播一下寻人啊什么。老公小外甥立马说：“舅妈舅妈我知道了，你是卖声的！”"}
{"author": "洗个小手抓大鱼", "content": "部门经理急匆匆地跑到办公室给我们说，女的快过来帮忙给客户端下茶水！我一听，我表现的机会到了啊～于是我二话不说蹭地站起来！可还没迈开步子，经理赶忙说，那个胸 大的过去帮忙……我一脸愕然……经理刚准备走又转身补充道……长得好看～就行！然后咳咳……经理这啥意思……我到底能去不？"}
{"author": "颤抖的青春", "content": "这是一个悲伤的故事  家有二货老婆一枚 刚才她洗澡 让我帮她放水 我正在看这坨…没搭理她 她就说我没良心… 我回到:我的良心还不是被你吃了… 她大笑 :你终于承认你没良心了吧… 突然她不笑了 … 唉  这会我躺沙发上发糗事  明天约好的麻将也泡汤了… 我恨哪……"}
{"author": "你家邻居叫马乐", "content": "大学时，有个小 逼 崽子爱搞恶作剧。有一天，他来恶搞我。我蹲在厕所拉的正爽之时，这货点燃了一个炮仗扔了进来。我特么豁出去了，转身挖了一坨屎，裤子都没提就拉开厕所隔板门冲了出去，伸出带屎的手，“啪”一巴掌呼到了那小子正在浪笑的脸上。"}
{"author": "道士下山会女神", "content": "进电梯就我跟一美女，美女在前我在后，关好门按好楼层，我下意识的往里靠靠，不经意间与美女站成面对面。空间狭窄，正感局促，美女突然打破沉寂，说：大哥，从进电梯你就一直偷瞄我，这都理解，现在跟我站成面对面扭来扭去的，难道还嫌对得不够正吗？"}
{"author": "爱新觉罗.黄瓜", "content": "媳妇逛街回来，随手丢给我一本线装版的《三十六计》，还嘱咐我多看看多学学！我不禁抱怨她，我不行兵打 仗又不排兵布阵，吃饱了撑的看那破玩意儿干嘛！媳妇:“就你那两块五的智商，老娘欺负你时已经找不到了当初的快 感！”我擦…这理由太过份了！"}
{"author": "挖鼻孔的老虎", "content": "在海边玩，一个老外迎面走来，肚子上纹着两个字：大哭。我笑着告诉他，“大哭”在中文里是不好的词。他把肚子的肉抬了抬，原来是“大器”。"}
{"author": "鱼香亏丝不好吃", "content": "上学的时候有次去医务室骗请假条，医生先让量体温，我就倒着拿体温计甩，然后拿给医生，医生一看，我的天，四十多度，马上开退烧针。我说坚持不了了，开几天假吧。然后顺利拿到假条，趁医生拿针取药的时候脚底抹油，跑了。"}
